{"id":206,"date":"2017-05-08T08:21:26","date_gmt":"2017-05-08T12:21:26","guid":{"rendered":"https:\/\/agfinvestments.wpengine.com\/?page_id=206"},"modified":"2018-05-24T16:05:04","modified_gmt":"2018-05-24T20:05:04","slug":"agf-privacy","status":"publish","type":"page","link":"https:\/\/perspectives.agf.com\/agf-privacy\/","title":{"rendered":"AGF Privacy"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>In accordance with current federal and applicable provincial legislation, AGF has adopted privacy practices to protect personal information as part of its overall service commitment to clients.<\/p>\n<p>AGF Management Limited, AGF Investments Inc. and AGF Securities (Canada) Limited (collectively referred to as &#8220;AGF&#8221;) are committed to protecting the privacy of our customers and regard this as an integral part of the service we provide you. Every AGF employee is responsible for ensuring the confidentiality of all personal information they may access. Each employee annually signs off on AGF&#8217;s Privacy Policy and completes mandatory privacy training to ensure they understand their obligations and expectations as it relates to the activities they perform.<\/p>\n<h2>Personal Information<\/h2>\n<p>Personal information refers to information that identifies you. It may include information such as your age, marital status, employment history, social insurance number, credit history, home address, personal email address and home telephone number.<\/p>\n<h3><strong>Why do we need your Personal Information?<\/strong><\/h3>\n<p>We require your personal information in order to establish a relationship with you and provide you with the best possible service &#8211; the better we know you, the better we can serve you. Your signature, financial history, current financial position, social insurance number, age and other similar personal information allow us to:<\/p>\n<ul>\n<li>Establish your identity;<\/li>\n<li>Understand and assess your eligibility for our products and services;<\/li>\n<li>Provide you with the services you have agreed to obtain from us;<\/li>\n<li>Protect you and us from error and fraud; and<\/li>\n<li>Comply with the law.<\/li>\n<\/ul>\n<h3><strong>How do we obtain your personal information?<\/strong><\/h3>\n<p>Personal information is obtained primarily from you, although we may also obtain information from other sources with your consent. These other sources may include, but are not limited to, your advisor or dealer, other AGF affiliates, your bank, other financial institutions, etc.<\/p>\n<h3><strong>How do we use your personal information?<\/strong><\/h3>\n<p>We may use your personal information for the following purposes:<\/p>\n<ul>\n<li>To identify you;<\/li>\n<li>To ensure our records are accurate;<\/li>\n<li>To establish and administer your account;<\/li>\n<li>To execute your transactions;<\/li>\n<li>To maintain, store, record and determine your account holdings and transaction records;<\/li>\n<li>To verify previously given information when necessary;<\/li>\n<li>To provide you and your representatives with account statements\/information;<\/li>\n<li>To provide you with financial statements, tax receipts, proxy mailings, transaction confirmations and other information that may be requested or needed to service your account;<\/li>\n<li>To provide you with quality customer service and support on your investment needs;<\/li>\n<li>To protect the interests of AGF, such as the collection of a debt owed; and<\/li>\n<li>To meet legal and regulatory requirements.<\/li>\n<\/ul>\n<h3><strong>Who do we disclose your personal information to?<\/strong><\/h3>\n<p>Your personal information will only be used for stated purposes to assist us in providing you with the best possible service. AGF may also provide your personal information to other third parties. This is done only to meet your service requirements or as may be required by any relevant law. Third parties that may be provided with your personal information include:<\/p>\n<ul>\n<li>Your financial representative;<\/li>\n<li>Other financial institutions, securities dealers and mutual fund companies;<\/li>\n<li>Other AGF affiliates;<\/li>\n<li>Third-party service providers;<\/li>\n<li>Canadian or foreign governments, government agencies and regulators; and<\/li>\n<li>Any other legally required institutions.<\/li>\n<\/ul>\n<p>Contracts between AGF and third-party service providers ensure appropriate controls and protections and are in place at the service provider level to protect your personal information. Our service providers may, from time to time, sub-contract certain administrative services to other service providers that may not reside in Canada and require access to certain personal information to perform contracted services. In this case, AGF&#8217;s service providers are responsible for ensuring appropriate security measures and controls are in place to protect your personal information from unauthorized use, loss, theft, alteration and destruction. Personal information available to service providers in foreign jurisdictions may be disclosed to local authorities as may be prescribed by law.<\/p>\n<h3><strong>Disclosing your personal information when required or permitted by law:<\/strong><\/h3>\n<p>AGF may be required to provide your personal information in response to a search warrant, court order or other legally valid request. We may also disclose your personal information to help us collect a debt owed by you.<\/p>\n<p>AGF&#8217;s third-party service providers may also be required to provide your personal information in response to local legal requirements, not unlike Canadian requirements.<\/p>\n<p>AGF may be required to provide certain of your personal information to comply with foreign laws applicable to AGF or any of the products and services AGF may provide.<\/p>\n<p>Where required by law or legally valid request, AGF does not require your consent to disclose your personal information.<\/p>\n<h2>Obtaining Your Consent<\/h2>\n<p>Before or at the time you open an account with AGF, you will be required to provide certain personal information to establish the account. The information may be collected via an AGF application form, in which case you will formally indicate your consent for AGF to collect and use the personal information when you sign the application. The information may also be provided by your financial advisor to AGF, in which case, by virtue of account opening, your consent is implicitly provided to AGF to collect and use the information. In this case, at the time of initial collection of your personal information by your financial advisor, you will have provided consent to your advisor to disclose your personal information for the purposes of effecting investment transactions, including the opening of accounts with AGF.<\/p>\n<h3><strong>Withdrawing your consent:<\/strong><\/h3>\n<p>You may withdraw your consent for the collection and use of your personal information by contacting AGF at any time. As AGF is required by Law to obtain and collect certain personal information about you in order to maintain an account, you may be prevented from withholding your consent without closing your account. In addition, certain services and products may no longer be provided to you, in the event you withhold consent to the use of information upon which such services and products are dependent and\/or required by rules and regulations that govern them.<\/p>\n<h3><strong>Access to and accuracy of your personal information:<\/strong><\/h3>\n<p>Upon request, AGF will provide you with access to your personal information we have on record at the time of the request. In addition and if requested, AGF may provide you with a list of third parties, to whom your personal information was provided. In certain circumstances, AGF may not be able to provide you with access to specific pieces of information in order to ensure the privacy and confidentiality of information belonging to others. For example: (i) information containing references to other individuals (ii) proprietary information of your financial advisor, the dealership or AGF (iii) information that has been destroyed (iv) information that is too costly to retrieve.<\/p>\n<p>You may update your personal information at any time by contacting AGF. AGF is only required to collect and update personal information it requires to service your accounts. AGF is not obligated to collect personal information unrelated to the servicing of your account.<\/p>\n<h3><strong>Where is your personal information kept?<\/strong><\/h3>\n<p>Your personal information may be kept in electronic or paper format in the offices of AGF and its affiliates, in secure off-site storage facilities provided by storage service providers and its third party (administration) service providers, who may themselves store it in multiple locations and forms (in and outside Canada).<\/p>\n<h2>Protecting Your Information<\/h2>\n<p>Policies, procedures, guidelines, and safeguards have been put in place at AGF to ensure your personal information is protected.<\/p>\n<p>Our employees and service providers have access to your personal information to enable them to perform their duties in servicing you.<\/p>\n<p>Any personal information collected from you will only be used for the purposes identified at the time of collecting the information and will be retained for as long as is necessary to fulfil the service, or as required by law.<\/p>\n<p>Security measures including passwords, restricted access to our offices and records, physical access security, and file encryption have been put in place to protect your information against unauthorized access, modification, loss, theft or general misuse.<\/p>\n<p>From time to time, sometimes beyond our control, there may be breaches in the controls we established to maintain your personal information confidential. In the event a breach occurs, AGF will take all reasonable measures to secure the personal information, including requiring any third party service providers to take such appropriate measures considered necessary to secure and remedy the breach. In the event a detected breach may result in the potential risk of harm, disclosure of sensitive information or risk of theft of identity and\/or assets, AGF will contact you as soon as possible, as we would had you raised a privacy complaint with us directly, outlining the details and actions taken to reduce the risks identified. At AGF we take the responsibility of securing your personal information very seriously and will take measures we determine appropriate in the circumstances to mitigate any identifies risks to you.<\/p>\n<h2>Complaints<\/h2>\n<p>AGF is committed to treating you with respect and consideration in all dealings. From time to time however, a misunderstanding or error may occur regarding matters of privacy. In such circumstances, AGF will act diligently to resolve the problem and will contact you as soon as possible within 30 days of our receipt of your complaint.<\/p>\n<h3><strong>Resolving your complaints:<\/strong><\/h3>\n<p>Should you have a complaint, please contact our Client Services Team at:<\/p>\n<h3><strong>Client Services &amp; Administration:<\/strong><\/h3>\n<p>Phone: 1-800-268-8583 or 905-214-8203<br \/>\nFax: 905-214-8243<br \/>\nEmail: <a href=\"mailto:tiger@agf.com\"><strong>tiger@agf.com<\/strong><\/a><br \/>\nMail:<br \/>\n<strong>AGF Investments Inc.<\/strong><br \/>\n<strong>Client Services<\/strong><br \/>\n55 Standish Court, Suite 1050<br \/>\nMississauga, ON L5R 0G3<\/p>\n<p>If speaking to one of our Client Services team members does not result in a satisfactory resolution, you may contact our Privacy Officer.<\/p>\n<h3><strong>AGF Management Limited:<\/strong><\/h3>\n<p>Phone: 1-800-268-8583<br \/>\nPrivacy Officer: 416-367-1900<br \/>\nFax: 416-865-4220<br \/>\nEmail: <a href=\"mailto:agf_privacy@agf.com\"><strong>agf_privacy@agf.com<\/strong><\/a><br \/>\nMail:<br \/>\nToronto-Dominion Bank Tower<br \/>\n66 Wellington Street West<br \/>\n31st Floor, Toronto, Ontario<br \/>\nM5K 1E9<br \/>\nAttention: Compliance<\/p>\n<p>AGF will respond to your complaint in a timely fashion. Should you find that the proposed solution is unacceptable, you may contact the following institutions:<\/p>\n<h3><strong>Investment Funds Institute of Canada:<\/strong><\/h3>\n<p>11 King Street West, 4th Floor<br \/>\nToronto, Ontario M5H 4C7<br \/>\nPhone: 416-363-2150<\/p>\n<h3><strong>The Privacy Commission of Canada:<\/strong><\/h3>\n<p>112 Kent Street<br \/>\nOttawa, Ontario K1A 1H3<br \/>\nPhone: 613-995-8210 or 1-800-282-1376<\/p>\n<p>Or in Quebec:<\/p>\n<h3><strong>The Commission d&#8217;accès à l&#8217;information :<\/strong><\/h3>\n<p>575, rue St. Amable, Bureau 1.10<br \/>\nQuébec, Québec G1R 2G4<br \/>\nPhone: 418-528-7741 or 1-888-528-7741<\/p>\n<p>If you have question about how AGF handles your personal information, please contact AGF Client Services.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; In accordance with current federal and applicable provincial legislation, AGF has adopted privacy practices&#8230;<\/p>\n","protected":false},"author":27,"featured_media":5551,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"lang":"en","translations":{"en":206,"fr":748},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/206"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=206"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/206\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}