{"id":207,"date":"2017-05-08T08:23:01","date_gmt":"2017-05-08T12:23:01","guid":{"rendered":"https:\/\/agfinvestments.wpengine.com\/?page_id=207"},"modified":"2017-09-22T11:55:18","modified_gmt":"2017-09-22T15:55:18","slug":"terms-conditions","status":"publish","type":"page","link":"https:\/\/perspectives.agf.com\/terms-conditions\/","title":{"rendered":"Terms &#038; Conditions"},"content":{"rendered":"<p><em>(last updated January 24, 2008)<\/em><\/p>\n<p>By accessing and using this Web site you agree to the following Terms and Conditions, which may be modified by us from time to time without notice, by posting any changes within this document. Please ensure you read them and understand them. Every time you access this Web site you will be deemed to have read and accepted the Terms and Conditions. Your continued access or use of the services provided via this Web site will mean you accept these Terms and Conditions including any changes made to them. We shall post such changes on the Web site so please be sure to check for such changes or updates. If you do not agree with these Terms and Conditions, please do not use this Web site. The laws of the Province of Ontario and any applicable federal laws of Canada will govern these Terms and Conditions and your use of this Web site.<\/p>\n<h2><strong>LIMITATION OF LIABILITY<\/strong><\/h2>\n<p>Information or data contained in this Web site is intended for information purposes only and does not constitute specific advice regarding your personal investment situation or provide specific individual advice about investment, financial, legal, accounting, tax or similar matters. Please consult with your own financial advisor on your particular circumstances.<\/p>\n<p>Information provided on this Web site is believed to be accurate and reliable when placed on the Web site, however we cannot guarantee that it is accurate or complete or current at all times and is subject to change. We assume no responsibility for any losses, of any kind, which arise out of the use of this Web site or the inability to use this Web site. Unless we specifically indicated otherwise, all information is unaudited and is provided on an &#8220;as is&#8221; basis. We make no representation that the Web site will be uninterrupted or error free, that defects will be corrected, that the site or server that makes it available are free of viruses or other harmful components.<\/p>\n<h2><strong>AVAILABILITY OF PRODUCTS<\/strong><\/h2>\n<p>Products and services advertised on this Web site are:<\/p>\n<ul>\n<li>Subject to the terms of the applicable legislation governing them; and<\/li>\n<li>Available in designated provinces and territories of Canada only, or other jurisdictions where they may be legally offered<\/li>\n<\/ul>\n<p>Not all products, services and information are available in all jurisdictions outside Canada. The information contained in this Web site does not constitute an offer or solicitation by anyone to buy or sell any investment fund or other product, service or information to anyone in any jurisdiction in which an offer or solicitation is not authorized or cannot be legally made or to any person to whom it is unlawful to make an offer of solicitation. Prospective investors who are not resident in Canada should consult with their financial advisor to determine if these securities may lawfully be sold in their jurisdiction.<\/p>\n<p>If you choose to access this Web site from outside of Canada, you do so on your own accord and are responsible for compliance with applicable local, national or international laws. You may not use or export or re-export any of the information contained in this Web site or copy any part in violation of any applicable laws or regulations, including export laws and regulations of Canada.<\/p>\n<h2><strong>SECURITY<\/strong><\/h2>\n<p>Portions of the Web site are protected and can only be accessed via a User ID and password. You are solely responsible for maintaining the security of your User ID and password and for ensuring that others do not use them without your permission. You will be responsible for any wrongdoing or liability that results from the use of your User ID and password. AGF and its affiliates will not be responsible for any unauthorized access to the Web site via your User ID and password. We are under no obligation to confirm the actual identity or authority of anyone using your User ID and password. Please contact us immediately upon learning that your User ID and password may have been stolen or wrongfully utilized.<\/p>\n<h2><strong>COPYRIGHT<\/strong><\/h2>\n<p>The contents of the Web site are protected by applicable copyright laws and no permission is granted to copy, distribute, modify, post, or frame any text, graphics, video audio, software code or user interface design or logos. Unauthorized use or exploitation of the content, the marks and names is strictly prohibited.<\/p>\n<h2><strong>THIRD PARTY LINKS<\/strong><\/h2>\n<p>References in this Web site to third parties&#8217; products or services are not endorsements or approval of such products or services, and are meant for convenience only. Links to other Web sites are not endorsements or approvals of such sites, the third parties named therein, or their products and services, nor is any liability assumed for incompatibility, non-suitability, viral infection, worms, trojan horses or other destructive\/disruptive components on or from such sites. Linking to another site is at your sole risk and AGF is not responsible or liable for any damages in connection with linking.<\/p>\n<h2><strong>RSS FEED<\/strong><\/h2>\n<p>These Terms of Use are to be read together with and form part of the AGF Terms and Conditions posted and accessible by links on each web page and are in addition to any applicable iPod and iTunes (or other reader) Terms of Use which may be required in order to subscribe to such third party services. Changes may be made to these Terms of Use at any time without notice by updating this posting. You agree to review these Terms of Use regularly and your continued access to or use of the AGF RSS feeds will mean that you agree to any such changes.<\/p>\n<p>AGF Management Limited and its affiliated companies and subsidiaries (&#8220;AGF&#8221;) do not provide and are not responsible in any way for any reader or any website from which you access the AGF RSS feeds. It is your responsibility to review the security and privacy standards, the systems compatibility and the terms of your access method.<\/p>\n<p>AGF reserves the right to remove, change or discontinue the AGF RSS feeds or the content of the AGF RSS feeds at anytime and with no prior notice, or to require you to discontinue your access to or use of the AGF RSS feeds.<\/p>\n<p>You are responsible to cancel the AGF RSS feeds if you no longer want to receive updates or if you want to change your preferences. AGF has no obligation to ensure that you receive an AGF RSS feed and accepts no responsibility or liability in the event that you do not receive it in a timely way, or at all.<\/p>\n<p>The content on AGF websites and in the AGF RSS feeds is proprietary and is also protected by trademark and copyright law. By allowing access to the information through the AGF RSS feeds, AGF does not waive any of its legal rights.<\/p>\n<p>AGF provides the AGF RSS feeds for your personal, non-commercial use and for informational purposes only. You cannot edit or modify any content of the AGF RSS feeds. You are only allowed to post, transmit or redistribute the content in the AGF RSS feeds provided that: all such content, including links, retains its functionality; no intermediary content or pages are included or inserted in the AGF RSS feed content; the content must be attributed to the AGF website which is the source of the AGF RSS feed; and it does not appear that AGF endorses or promotes in any way a website, cause, idea or service where the content may appear. You will be fully and solely responsible and liable for any such post, transmission or redistribution.<\/p>\n<p>AGF is not responsible for and will not be liable to you or anyone else for any damages whatsoever arising out of or in connection with your use of or inability to access or use the AGF RSS feeds, iTunes or the iPod (or other reader) services, or any post, transmission or redistribution of the content of the AGF RSS feeds by you.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(last updated January 24, 2008) By accessing and using this Web site you agree to&#8230;<\/p>\n","protected":false},"author":27,"featured_media":5551,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"lang":"en","translations":{"fr":746,"en":207},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/207"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=207"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/207\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=207"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}