{"id":746,"date":"2017-05-08T08:23:01","date_gmt":"2017-05-08T12:23:01","guid":{"rendered":"http:\/\/www.agfinsights.com\/?page_id=746"},"modified":"2017-09-22T11:55:53","modified_gmt":"2017-09-22T15:55:53","slug":"conditions-dutilisation","status":"publish","type":"page","link":"https:\/\/perspectives.agf.com\/fr\/conditions-dutilisation\/","title":{"rendered":"Conditions d&#8217;utilisation"},"content":{"rendered":"<h4 id=\"conditions\"><em>(dernière mise à jour &#8211; 1<sup>er<\/sup> janvier 2004)<\/em><\/h4>\n<p>En visitant et en utilisant ce site Web, vous acceptez de respecter les conditions d&#8217;utilisation qui peuvent être modifiées de temps à autre sans avis, en apportant des changements à ce document. Assurez-vous de lire et de comprendre les conditions. Chaque fois que vous visitez ce site Web, vous êtes supposé avoir lu et accepté les conditions d&#8217;utilisation. La visite ou l&#8217;utilisation continue des services offerts par l&#8217;entremise de ce site Web signifie que vous acceptez ces conditions d&#8217;utilisation y compris tous les changements. Nous afficherons ces changements sur le site Web. Veuillez vérifier ces changements et mises à jour. Si vous n&#8217;acceptez pas ces conditions, veuillez ne pas utiliser ce site Web. Ces conditions ainsi que votre utilisation de ce site Web sont régies par les lois de la province de l&#8217;Ontario et toutes les lois fédérales pertinentes du Canada.<\/p>\n<h2 id=\"limitation\">LIMITATION DE RESPONSABILITÉ<\/h2>\n<p>Les renseignements ou données que contient ce site Web sont fournis uniquement à titre d&#8217;information et ne doivent pas être considérés comme des conseils exhaustifs qui s&#8217;appliquent à votre situation financière ou comme des conseils particuliers de nature financière, juridique, comptable, fiscale ou concernant des placements. Veuillez consulter votre propre conseiller financier en ce qui concerne votre situation financière personnelle.<\/p>\n<p>Les renseignements que contient ce site Web sont réputés être exacts et fiables au moment de leur publication sur le site Web, toutefois, nous ne pouvons garantir qu&#8217;ils seront toujours exacts, fiables, complets ou mis à jour. Ces renseignements peuvent être modifiés. Nous n&#8217;assumons aucune responsabilité pour toute perte subie en raison de l&#8217;utilisation de ce site Web ou de l&#8217;impossibilité d&#8217;utiliser ce site Web. Sauf indication contraire, les renseignements ne sont pas vérifiés et sont fournis «tels quels». Nous ne prétendons pas que le site Web sera ininterrompu ou dépourvu d&#8217;erreurs, que ces défaillances seront corrigées, que le site ou le serveur qui l&#8217;offrent ne contiennent pas de virus ou d&#8217;autres éléments nuisibles.<\/p>\n<h2 id=\"produits\">DISPONIBILITÉ DES PRODUITS<\/h2>\n<p>Les produits et services offerts sur ce site Web sont:<\/p>\n<ul>\n<li>Soumis aux conditions des lois applicables; et<\/li>\n<li>Offerts seulement dans certaines provinces et territoires du Canada ou autres juridictions où ils peuvent être offerts légalement.<\/li>\n<\/ul>\n<p>Les produits, services et renseignements ne sont pas tous offerts dans toutes les juridictions à l&#8217;extérieur du Canada. Les renseignements contenus dans ce site Web ne doivent pas être considérés comme des offres ou des sollicitations d&#8217;achat ou de vente de tous placements de fonds ou autre produit, service ou renseignement à quiconque dans toute juridiction où l&#8217;offre ou la sollicitation sont interdites ou ne peuvent être faites légalement ou à toutes personnes à qui il est interdit de faire une offre de sollicitation. Les épargnants éventuels qui ne résident pas au Canada doivent consulter leur conseiller financier pour savoir si ces valeurs sont offertes légalement dans leur juridiction.<\/p>\n<p>Si vous choisissez d&#8217;utiliser ce site Web à l&#8217;extérieur du Canada, vous êtes seul responsable de respecter les lois locales, nationales et internationales afférentes. Vous ne devez ni utiliser, ni exporter, ni réexporter tous renseignements que contient ce site Web ni copier toutes parties en violation avec toutes lois ou tous règlements afférents, y compris les lois et les règlements relatifs à l&#8217;exportation du Canada.<\/p>\n<h2 id=\"securite\">SÉCURITÉ<\/h2>\n<p>Des parties du site Web sont protégées et ne peuvent être utilisées que par l&#8217;entremise d&#8217;un numéro d&#8217;identification et d&#8217;un mot de passe. Vous êtes seul responsable de la sécurité de votre numéro d&#8217;identification et votre mot de passe afin de vous assurer que personne ne les utilise sans votre permission. Vous êtes responsable de toute fraude ou responsabilité issues de l&#8217;utilisation de votre numéro d&#8217;identification et votre mot de passe. AGF et ses filiales ne sont pas tenues de confirmer l&#8217;identité ou le droit d&#8217;usage de quelque personne que ce soit qui utilise votre numéro d&#8217;identification et votre mot de passe. Veuillez communiquer avec nous aussitôt que vous apprenez que votre numéro d&#8217;identification et votre mot de passe ont été volés ou frauduleusement utilisés.<\/p>\n<h2 id=\"droits\">DROITS D&#8217;AUTEUR<\/h2>\n<p>Tous les renseignements contenus dans le site Web d&#8217;AGF sont protégés par les lois sur les droits d&#8217;auteur applicables. Il est interdit de copier, distribuer, modifier, afficher ou utiliser tout texte, graphique, vidéo, code de logiciel ou conception interface-utilisateur ou logos. Toute utilisation ou exploitation non autorisée de ces marques et noms est strictement interdite.<\/p>\n<h2 id=\"liens\">LIENS HYPERTEXTES<\/h2>\n<p>Les références faites sur ce site Web aux produits ou services de tierces parties ne signifient pas qu&#8217;AGF endosse ou approuve ces produits ou services, et ne sont là que par commodité. AGF n&#8217;endosse pas ni n&#8217;approuve les liens à d&#8217;autres sites Web, les tierces parties, ou leurs produits et services, ni n&#8217;est responsable de toute incompatibilité, inconvenance, contamination par virus ou vers informatiques, cheval de Troie ou tout autre agent destructeur en provenance de ces sites. Les liens à d&#8217;autres sites sont faits à vos propres risques et AGF n&#8217;est pas tenue responsable d&#8217;aucun dommage causé par les liens.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(dernière mise à jour &#8211; 1er janvier 2004) En visitant et en utilisant ce site&#8230;<\/p>\n","protected":false},"author":43,"featured_media":5551,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"lang":"fr","translations":{"fr":746,"en":207},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/746"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/43"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=746"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/746\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=746"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}