{"id":748,"date":"2017-05-08T08:21:26","date_gmt":"2017-05-08T12:21:26","guid":{"rendered":"http:\/\/www.agfinsights.com\/?page_id=748"},"modified":"2018-08-28T14:54:18","modified_gmt":"2018-08-28T18:54:18","slug":"la-confidentialite-a-agf","status":"publish","type":"page","link":"https:\/\/perspectives.agf.com\/fr\/la-confidentialite-a-agf\/","title":{"rendered":"La confidentialité à AGF"},"content":{"rendered":"<p>Conformément à la législation fédérale en matière de la protection de la vie privée actuellement en vigueur, AGF a adopté des normes de confidentialité pour protéger les renseignements personnels des clients et optimiser l&#8217;expérience en ligne pour tous ceux qui visitent le site Web <a href=\"https:\/\/www.agf.com\/\">AGF.com<\/a>.<\/p>\n<p>La Société de Gestion AGF Limitée, Placements AGF Inc. et AGF Securities (Canada) Limited (collectivement nommées « AGF ») s&#8217;engagent à protéger la vie privée de ses clients et considère que cela fait partie des services qu&#8217;elle offre à ses clients. Tous les employés d&#8217;AGF sont tenus de protéger la confidentialité de tous les renseignements personnels auxquels ils ont accès. Tous les ans, chaque employé signe un code de conduite comprenant les provisions pour la protection des renseignements personnels.<\/p>\n<h2 id=\"renseignements\">RENSEIGNEMENTS PERSONNELS<\/h2>\n<p>Les informations servant à identifier une personne sont des renseignements personnels. Ils comprennent votre signature, votre âge, votre situation familiale, vos renseignements financiers, votre numéro d&#8217;assurance sociale, votre adresse, votre adresse électronique et votre numéro de téléphone à la maison.<\/p>\n<h3>Pourquoi avons-nous besoin de vos renseignements personnels?<\/h3>\n<p>Nous avons besoin de vos renseignements personnels afin d&#8217;établir une relation avec vous et de vous fournir le meilleur service possible &#8211; le mieux nous vous connaissons, le mieux nous pouvons vous servir. Votre signature, vos antécédents financiers, votre situation financière, votre numéro d&#8217;assurance sociale, votre âge et d&#8217;autres renseignements personnels du même genre nous permettent de :<\/p>\n<ul>\n<li>Vous identifier;<\/li>\n<li>Comprendre et évaluer votre admissibilité à nos produits et services;<\/li>\n<li>Convenir des services que nous vous fournirons;<\/li>\n<li>Vous protéger et nous protéger contre les erreurs et la fraude; et<\/li>\n<li>Nous conformer à la loi.<\/li>\n<\/ul>\n<h3>Comment obtenons-nous vos renseignements personnels?<\/h3>\n<p>En règle générale, nous obtenons ces renseignements directement de vous. Cependant, avec votre consentement, nous pouvons aussi obtenir des renseignements d&#8217;autres sources qui peuvent comprendre, mais sans s&#8217;y limiter, votre conseiller ou votre courtier, d&#8217;autres filiales d&#8217;AGF, votre banque, d&#8217;autres intermédiaires financiers, etc.<\/p>\n<h3>Comment utilisons-nous vos renseignements personnels?<\/h3>\n<p>Nous pouvons utiliser vos renseignements personnels pour les raisons suivantes :<\/p>\n<ul>\n<li>Pour vous identifier;<\/li>\n<li>Pour nous assurer de l&#8217;exactitude de nos dossiers;<\/li>\n<li>Pour établir et administrer vos comptes;<\/li>\n<li>Pour effectuer vos transactions;<\/li>\n<li>Pour maintenir, stocker, consigner et déterminer l&#8217;actif dans votre compte et vos transactions;<\/li>\n<li>Pour vérifier des renseignements antérieurs, le cas échéant;<\/li>\n<li>Pour à vous et à votre représentant, des renseignements sur votre compte ou des relevés;<\/li>\n<li>Pour fournir des rapports financiers, des reçus officiels, des procurations, des confirmations d&#8217;activités et d&#8217;autres renseignements qui sont nécessaires pour nous occuper de votre compte auprès d&#8217;AGF;<\/li>\n<li>Pour fournir un service de qualité et du soutien pour vos besoins d&#8217;investissement;<\/li>\n<li>Pour protéger les intérêts d&#8217;AGF, comme le recouvrement des dettes; et<\/li>\n<li>Pour respecter les exigences juridiques et règlementaires.<\/li>\n<\/ul>\n<h3>À qui divulguons-nous vos renseignements personnels?<\/h3>\n<p>Vos renseignements personnels seront uniquement utilisés aux fins convenues pour nous aider à vous offrir le meilleur service. AGF peut aussi fournir vos renseignements personnels à des tiers uniquement dans le but de répondre à vos exigences de service ou parce que cela est exigé par toute loi pertinente à cet effet . Les tiers auxquels nous fournissons vos renseignements personnels peuvent comprendre :<\/p>\n<ul>\n<li>Votre représentant financier;<\/li>\n<li>Autres établissements financiers, courtiers en valeurs mobilières et sociétés de fonds communs de placement;<\/li>\n<li>Autres filiales d&#8217;AGF;<\/li>\n<li>Fournisseurs externes de services (p. ex. : Citigroup Fund Services Canada, Inc.);<\/li>\n<li>Gouvernements canadiens ou gouvernements étrangers, organismes gouvernementaux, organismes gouvernementaux de réglementation; et<\/li>\n<li>Autres établissements envers lesquels nous sommes légalement obligés.<\/li>\n<\/ul>\n<p>Les contrats conclus entre AGF et ses fournisseurs externes de services servent à mettre en place des mesures appropriées de contrôle et de protection afin de protéger vos renseignements personnels. Nos fournisseurs externes de services peuvent de temps à autre offrir des contrats de sous-traitance pour l&#8217;exécution de tâches administratives à d&#8217;autres fournisseurs dont les bureaux ne sont pas au Canada, et demander l&#8217;accès à certains renseignements personnels pour l&#8217;exécution de ces services. Dans ce cas, il incombe aux fournisseurs d&#8217;AGF de prévoir des mesures de sécurité et de contrôle visant à protéger vos renseignements personnels contre l&#8217;utilisation non autorisée, la perte, le vol, l&#8217;altération et la destruction.. Les renseignements personnels disponibles aux fournisseurs de services dans des juridictions à l&#8217;extérieur du Canada peuvent être divulgués aux autorités locales selon ce qui est prescrit par les lois en vigueur.<\/p>\n<h3>Divulgation de vos renseignements personnels quand la loi l&#8217;exige et le permet :<\/h3>\n<p>AGF peut être tenue de fournir vos renseignements personnels en réponse à un mandat de perquisition, une ordonnance judiciaire ou toute autre requête prévue par la loi.<\/p>\n<p>Les fournisseurs externes de services d&#8217;AGF peuvent aussi être tenus de fournir vos renseignements personnels selon des exigences juridiques locales, tout comme au Canada.<\/p>\n<p>AGF peut être tenue de fournir certains renseignements personnels afin de répondre aux exigences de lois en vigueur à l&#8217;étranger auxquelles AGF est assujettie ou pour tout autre produits ou services que cette société peut offrir.<\/p>\n<p>Lorsque cela est exigé par les loi ou que la demande a des assises juridiques valables, la société AGF n&#8217;est pas tenue de demander votre consentement avant de divulguer vos renseignements personnels.<\/p>\n<h2 id=\"consentement\">OBTENIR VOTRE CONSENTEMENT<\/h2>\n<p>Avant d&#8217;établir votre compte AGF, vous devrez fournir des renseignements personnels. De plus, il vous sera demandé de donner votre consentement verbal ou écrit pour divulguer vos renseignements personnels. AGF n&#8217;utilisera pas ces renseignements sans d&#8217;abord obtenir votre consentement et elle les utilisera uniquement pour les fins pour lesquels ils ont été collectés.<\/p>\n<h3>Retirer votre consentement<\/h3>\n<p>Vous pouvez retirer votre consentement pour la collecte et l&#8217;utilisation de vos renseignements personnels en communiquant avec AGF en tout temps. Des exigences juridiques et d&#8217;autres exigences pourront vous empêcher de retirer votre consentement et votre décision de retirer vos renseignements personnels pourrait aussi limiter les services ou les produits qu&#8217;AGF peut vous fournir, y compris la clôture éventuelle de votre (vos) compte(s) AGF.<\/p>\n<h3>Exactitude de vos renseignements personnels et accès à vos renseignements personnels<\/h3>\n<p>Sur demande, AGF vous donnera accès à vos renseignements personnels que nous avons dans nos dossiers au moment de votre demande. De plus, si vous le demandez, AGF peut vous fournir la liste de tiers auxquels vos renseignements personnels ont été fournis.<\/p>\n<p>Si vous désirez mettre à jour vos renseignements personnels, vous pouvez communiquer avec AGF en tout temps. Veuillez noter qu&#8217;AGF est uniquement tenue de modifier des renseignements personnels pour des besoins précisés.<\/p>\n<p>Dans certains cas, AGF ne pourra peut-être pas vous donner accès à des renseignements précis. Par exemple : i) renseignements qui font référence à d&#8217;autres personnes; ii) renseignements contenant des informations exclusives qui sont confidentielles pour AGF ou ses filiales; iii) renseignements qui ont été détruits; ou iv) renseignements qui sont trop coûteux à récupérer.<\/p>\n<p>Si vous désirez mettre à jour vos renseignements personnels, vous pouvez communiquer avec AGF en tout temps. AGF est uniquement tenue de recueillir et de mettre à jour les renseignements personnels nécessaires pour servir vos comptes. AGF n&#8217;est pas tenue de recueillir des renseignements personnels pour des fins autres que convenues.<\/p>\n<h3>Où gardons-nous vos renseignements personnels?<\/h3>\n<p>Vos renseignements personnels peuvent être conservés en format électronique ou papier dans les bureaux d&#8217;AGF et de ses filiales (p. ex. Citigroup Fund Services Canada, Inc.). Vos renseignements personnels peuvent également être conservés dans des installations d&#8217;entreposage sécurisées hors site.<\/p>\n<h2 id=\"protection\">PROTECTION DE VOS RENSEIGNEMENTS PERSONNELS<\/h2>\n<p>Chez AGF, il existe des politiques, procédures, directives et normes pour protéger vos renseignements personnels.<\/p>\n<p>Nos employés et nos fournisseurs de services ont accès à vos renseignements personnels pour leur permettre de s&#8217;acquitter de leurs tâches reliées au service que vous recevez. Les renseignements personnels obtenus sur votre personne ne seront utilisés qu&#8217;aux fins convenues au moment de la cueillette et seront gardés tant que nous en aurons besoin pour vous offrir le service ou selon les exigences de la loi.<\/p>\n<p>Des mesures de sécurité telles que mot de passe, réserve de consultation, sécurité de l&#8217;accès physique et cryptage des données ont été mises en place pour protéger vos renseignements personnels contre l&#8217;accès non autorisé, la modification, la perte, le vol ou l&#8217;utilisation malveillante.<\/p>\n<p>De temps à autre, parfois pour des raisons hors de notre volonté, des infractions peuvent se produire quant aux mesures de sécurité que nous avons établies dans le but de maintenir la confidentialité de vos renseignements personnels. Dans l&#8217;éventualité d&#8217;une infraction, AGF prendra toutes les mesures raisonnables pour assurer la sécurité des renseignements personnels, y compris l&#8217;exigence de la part des fournisseurs externes de services de prendre des mesures qui sont jugées nécessaires pour assurer la sécurité et corriger l&#8217;infraction. Dans l&#8217;éventualité d&#8217;une infraction susceptible de mettre en danger, de divulguer des données sensibles ou présentant un risque de vol d&#8217;identité ou de biens, AGF communiquera avec vous le plus vite possible, comme dans le cas où vous aurez porté une plainte en matière de confidentialité directement auprès de nous, en soulignant les détails et les mesures prises pour réduire les risques identifiés. AGF assume sérieusement ses responsabilités en matière de la protection de vos renseignements personnels et nous prendrons toutes les mesures nécessaires à notre avis, compte tenu des conditions, pour minimiser tout facteur de risque identifié vous concernant.<\/p>\n<h2 id=\"plaintes\">PLAINTES<\/h2>\n<p>AGF s&#8217;engage à vous traiter avec respect et égard en toutes circonstances. Nous tenons à vous fournir le meilleur service possible. Toutefois, de temps à autre un malentendu ou une erreur peut se produire. Dans ces cas, AGF agit avec diligence pour résoudre le problème et nous communiquerons avec vous le plus rapidement possible, dans les 30 jours suivant la réception de votre plainte.<\/p>\n<h3>Résoudre vos plaintes :<strong><br \/>\n<\/strong><\/h3>\n<p>Si vous avez une plainte, veuillez vous adresser à notre Service à la clientèle à :<\/p>\n<h4>Service à la clientèle et administration :<strong><br \/>\n<\/strong><\/h4>\n<p>Téléphone : 1-800-267-7630 ou 905-214-8205<br \/>\nTélécopie : 905-214-8243<br \/>\nCourriel : <a href=\"mailto:tigre@agf.com\">tigre@agf.com<\/a><br \/>\nAdresse postale :<br \/>\n<strong>Placements AGF Inc.<\/strong><br \/>\n<strong>Service à la clientèle<br \/>\n<\/strong>55, Standish Court, bureau 1050<br \/>\nMississauga (Ontario) L5R 0G3<\/p>\n<p>Si vous n&#8217;obtenez pas une réponse satisfaisante de notre Service à clientèle, vous pouvez communiquer avec notre agent du service de la protection de la vie privée à :<\/p>\n<h4>La Société de Gestion AGF Limitée :<strong><br \/>\n<\/strong><\/h4>\n<p>Téléphone : 1-800-267-7630<br \/>\nTélécopie : 416-865-4220<br \/>\nCourriel : <a href=\"mailto:agf_privacy@AGF.com\">agf_privacy@AGF.com<\/a><br \/>\nAdresse postale :<br \/>\nÀ l&#8217;attention du Service de la conformité<br \/>\nBanque Tour Toronto-Dominion<br \/>\n66, rue Wellington Ouest, 31e étage<br \/>\nToronto (Ontario) M5K 1E9<\/p>\n<p>AGF donnera suite à votre plainte en temps opportun. Si la solution proposée ne vous satisfait pas, vous pouvez communiquer avec un des organismes suivants :<\/p>\n<h4>Institut des fonds d&#8217;investissement du Canada :<\/h4>\n<p>11, rue King Ouest, 4e étage<br \/>\nToronto (Ontario) M5H 4C7<br \/>\nTéléphone : 416-363-2150<\/p>\n<h4>Commissariat à la protection de la vie privée du Canada :<\/h4>\n<p>112, rue Kent<br \/>\nOttawa (Ontario) K1A 1H3<br \/>\nTéléphone : 1-800-282-1376<\/p>\n<p>Au Québec, vous pouvez vous adresser à :<\/p>\n<h4>La Commission d&#8217;accès à l&#8217;information du Québec :<\/h4>\n<p>575, rue Saint-Amable<br \/>\nBureau 1-10<br \/>\nQuébec (Québec) G1R 2G4<br \/>\nTéléphone : 418-528-7741 ou 1-888-528-7741<\/p>\n<p>Si vous avez des questions au sujet de la façon dont AGF se sert de vos renseignements personnels, veuillez communiquer avec le Service à la clientèle AGF.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Conformément à la législation fédérale en matière de la protection de la vie privée actuellement&#8230;<\/p>\n","protected":false},"author":43,"featured_media":5551,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"lang":"fr","translations":{"en":206,"fr":748},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/748"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/43"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=748"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/pages\/748\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=748"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}