{"id":1174,"date":"2017-12-08T09:37:28","date_gmt":"2017-12-08T14:37:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1174"},"modified":"2019-09-12T14:16:30","modified_gmt":"2019-09-12T18:16:30","slug":"quick-take-another-strong-u-s-employment-report","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/quick-take-another-strong-u-s-employment-report\/","title":{"rendered":"Quick Take: Another strong U.S. jobs report"},"content":{"rendered":"<h3>What happened?<\/h3>\n<p>The November jobs report released this morning showed better than expected increase in November, 228K vs 195K expected with the unemployment rate holding steady at 4.1%. Beyond the headline, wage growth was more subdued than expected, with average hourly earnings rising 0.2% last month vs expectations of 0.3%, bringing the year-over-year rise to 2.5% (expected to be 2.7%), with downward revisions to the October data.<\/p>\n<h3>Market reaction<\/h3>\n<p>Muted reaction in markets with U.S. treasuries rallying (lower yields) marginally and the USD a touch weaker. With the U.S. Federal Reserve (Fed) meeting coming up on Wednesday, there is little in this report to materially shift the Fed’s decision. The market has fully priced in a rate hike at that upcoming meeting.<\/p>\n<h3>What we think<\/h3>\n<p>With 2017 drawing to a close, we don’t think there is enough in this jobs report to materially shift expectations. The lack of wage growth is disappointing but this has been a consistent story this year and hasn’t prevented the Fed from pausing their gradual rate hikes. Along with their rate decision on Wednesday, the Fed will also release their Summary of Economic Projections (“SEP”) which will include their dot plot. It is likely they will reiterate their forecast for 3 rate hikes in 2018, but we must remember that the Fed will likely have a new chair in place by the January meeting (Jerome Powell), as well Fed governor nominee Marvin Goodfriend (yet to be confirmed) and recently appointed Richmond Fed president Thomas Barkin. This, along with some additional vacancies at the Board of Governors at the Fed, could see the SEP evolve over the course of the year.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5>Commentaries contained herein are provided as a general source of information based on information available as of December 8, 2017 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>What happened? The November jobs report released this morning showed better than expected increase in&#8230;<\/p>\n","protected":false},"author":52,"featured_media":454,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[813],"acf":[],"lang":"en","translations":{"en":1174},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1174"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1174"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1174\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/454"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1174"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1174"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}