{"id":1241,"date":"2017-12-20T13:18:04","date_gmt":"2017-12-20T18:18:04","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1241"},"modified":"2019-12-11T15:21:31","modified_gmt":"2019-12-11T20:21:31","slug":"flattening-of-the-u-s-yield-curve-precursor-of-a-looming-u-s-recession","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/flattening-of-the-u-s-yield-curve-precursor-of-a-looming-u-s-recession\/","title":{"rendered":"Flattening of the U.S. Yield curve – precursor of a looming U.S. recession?"},"content":{"rendered":"<p>The yield curve compares short government bond yields (anywhere from the Fed Funds rate to 2-year bonds) to long yields (10-year or 30-year bonds). The curve is said to be steep if short yields are much lower than long yields, flat if they are similar, and inverted if short yields are higher than long yields. The U.S. yield curve has been in a flattening trend for about six years and has flattened further in 2017 as the U.S. Federal Reserve (Fed) continues to tighten policy, most recently with December’s rate hike.<\/p>\n<h3><strong>What is the importance of an inverted yield curve? <\/strong><\/h3>\n<p>An inverted yield curve is typically a precursor of recession, as it reflects tightening monetary policy in the form of higher short term interest rates and\/or reduced expectations for future real economic activity, demand for credit and inflation as manifested by flat or declining long term interest rates.<\/p>\n<p>While it is true that every U.S. recession in the post-war period has been preceded by an inverted yield curve, not every instance of curve inversion has necessarily resulted in a recession. Still, an inversion is among the best predictors of an ensuing recession and thus, is increasingly garnering more attention as the yield spread between long rates and short rates creeps toward zero. The 2-year\/10-year U.S. Treasury yield spread is currently less than 60 basis points, a level last observed a decade ago, just before the Great Financial Crisis. While most leading economic indicators suggest there is no imminent recession on the horizon, it is something that we continuously monitor and that the market is likely to pay more attention to over the coming quarters.<\/p>\n<p>Below is the 6-month T-bill yield\/10 U.S. Treasury yield spread from Ned Davis Research, which is similar to the 2-year\/10-year yield spread. Note that the grey columns indicate historical U.S. recessions, while the small numbers prior to each recession, when the yield curve inverted, indicates the number of months of inversion prior to the onset of recession.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Treasury yield curve – 10-year Treasury yield minus 6-month T-Bill bond-equivalent yield<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1242 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/dav1.png\" alt=\"\" width=\"1287\" height=\"455\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav1.png 1287w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav1-300x106.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav1-768x272.png 768w\" sizes=\"(max-width: 1287px) 100vw, 1287px\" \/><\/p>\n<h5>Source: Ned Davis Research, November 2017<\/h5>\n<h3>Timing of the next U.S. recession?<\/h3>\n<p>Based on current Fed and market expectations, an inversion of the yield curve is projected to occur in mid-late 2018. Historically, inversion has preceded recession by an average of 5-6 quarters, which would suggest a U.S. recession is not likely before late-2019 or early-2020 at the earliest.<\/p>\n<h3><strong>What is the bond market currently implying?<\/strong><\/h3>\n<p>While there is no inversion just yet, the flattening of the curve suggests the bond market believes that the Fed may be tightening too aggressively, since long yields have declined over the past year. The market is currently predicting two rate hikes for 2018, while the Fed reiterated intentions for three 2018 hikes at their recent meeting. Going forward, the incoming data will remain critical, particularly inflation, which should be trending towards 2% to justify the Fed&#8217;s projected three hikes next year. If in fact inflation does not trend higher and the Fed does not slow its pace of tightening, the yield curve is likely to invert as the Fed pushes the real Fed funds rate above its neutral level. In this scenario, short-term rates will likely rise alongside a higher Fed policy rate, while long-term interest rates remain relatively benign due to subdued inflation and constrained growth prospects. This will signal that monetary policy may be getting too restrictive and that an economic downturn is potentially near.<\/p>\n<p>We continuously monitor how the Fed (and other global central banks) is calibrating monetary policy in the context of the economic trajectory. If inflation does rise next year, the Fed is likely to stick with its three rate hikes and the market is likely to catch up to the Fed and price in higher interest rates as a result. If, however, inflation does not rise, the Fed may capitulate and abandon its projections by reducing the number of rate hikes, moving closer to what the market is pricing in (in that case, interest rates are likely to trend lower).<\/p>\n<h3>Mitigating factors<\/h3>\n<p>While we have a very healthy respect for the yield curve as a recession predictor given its strong track record, we recognize that every indicator has its limitations. In particular, we are mindful of three factors that may diminish its effectiveness this time.<\/p>\n<p>First, the yield curve has been manipulated to an unprecedented degree by the unconventional monetary policy employed since the crisis. If one were to adjust for the effects of quantitative easing (QE), negative short term rates, etc., it is apparent that the yield curve would have looked quite different in the past few years. The Atlanta Fed published a study that attempts to adjust for these factors, the result of which is the Wu-Xia shadow federal funds rate, shown below. At its trough in 2014, the Wu-Xia rate was at negative 3%, resulting in a very steep yield curve. Nevertheless, the economy did not deliver strong growth or inflation, likely because negative rates did not represent a normal operating environment, bank lending was constrained, and debt levels remained too high to stimulate significant credit expansion. Since then, the de facto fed funds rate, as represented by the Wu-Xia rate, has risen some 4.5%, which would be the largest and longest rate hike cycle since the early 1980’s. It is plausible to surmise that the economy could achieve the longest expansion on record due to the gradual pace of growth so far without typical signs of overheating. However, one could also conclude that the extent of tightening through QE, a stronger dollar over the past four years, and recent rate hikes may precipitate a recession sooner than most expect.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Wu-Xia shadow federal funds rate compared to the effective funds rate<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1243 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/dav2.jpg\" alt=\"\" width=\"890\" height=\"503\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav2.jpg 890w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav2-300x170.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav2-768x434.jpg 768w\" sizes=\"(max-width: 890px) 100vw, 890px\" \/><\/p>\n<h5>Source: Bloomberg, as of December 14, 2017<\/h5>\n<p>Second, the degree of focus on the yield curve is in our view unprecedented. It seems to have become everyone’s favourite recession indicator, including many market participants who seldom pay much attention to bond markets. It is not uncommon for indicators to lose some of their effectiveness once everyone is focused on them, and it would not be surprising to see this factor play out somewhat differently than it historically has.<\/p>\n<p>Finally, we have already mentioned that the yield curve’s batting average as a recession predictor, while high, is not perfect. It is intriguing to note that its efficacy diminishes substantially in other jurisdictions. For instance, in the U.K., only three of the last five recessions were preceded by an inverted yield curve, and the curve inverted seven times without causing a recession. Even more interesting, while Japan has had seven recessions in the last 30 years, its yield curve has remained positive virtually the entire time. The only brief period of inversion occurred in 2016, and it was quickly reversed without resulting in recession. Obviously, Japan’s economic circumstances have been unusual, but it’s a clear indication of the middling track record of yield curves as recession predictors outside the U.S., particularly in low interest rate environments.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>U.K. short-term and long-term interest rates<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1244 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/dav3.jpg\" alt=\"\" width=\"883\" height=\"460\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav3.jpg 883w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav3-300x156.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav3-768x400.jpg 768w\" sizes=\"(max-width: 883px) 100vw, 883px\" \/><\/p>\n<h5>Source: TalkMarkets, Bloomberg, as of December 18, 2017<\/h5>\n<p><strong>&nbsp;<\/strong><\/p>\n<p><strong>Japanese short-term and long-term interest rates<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1245 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/dav4.jpg\" alt=\"\" width=\"882\" height=\"384\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav4.jpg 882w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav4-300x131.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dav4-768x334.jpg 768w\" sizes=\"(max-width: 882px) 100vw, 882px\" \/><\/p>\n<h5>Source: TalkMarkets, Bloomberg, as of December 18, 2017<\/h5>\n<p>&nbsp;<\/p>\n<p><strong>Investment implications <\/strong><\/p>\n<p>Recessions are notoriously difficult to forecast. The shape of the yield curve has been one of the most reliable indicators of recession, but it is not infallible. At present, we believe that economic growth is solid and the risk of recession appears low, a conclusion supported by the yield curve. If in fact inflation gradually rises and economic growth continues (particularly with the passage of tax reform), equity markets could push higher. Such an outcome does not preclude the possibility of equity market corrections, especially since there have been no meaningful corrections in the low volatility environment of 2017. However, in the absence of a recession, any drawdowns should be contained to at worst the mid-teens, meaningfully less than the 20%-plus sell-offs that typically accompany recessions. In our fixed income funds, we generally remain underweight duration in the expectation of modestly higher yields and favour corporate bonds (investment grade, high yield and convertible bonds), as they stand to benefit in this environment.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5>Commentaries contained herein are provided as a general source of information based on information available as of December 14, 2017 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>The yield curve compares short government bond yields (anywhere from the Fed Funds rate to&#8230;<\/p>\n","protected":false},"author":16,"featured_media":468,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[807],"acf":[],"lang":"en","translations":{"fr":1253,"en":1241},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1241"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1241"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1241\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/468"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}