{"id":1258,"date":"2017-12-14T13:18:04","date_gmt":"2017-12-14T18:18:04","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1258"},"modified":"2019-09-12T14:20:55","modified_gmt":"2019-09-12T18:20:55","slug":"la-chaine-du-charbon-irremplacable","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-chaine-du-charbon-irremplacable\/","title":{"rendered":"La « chaîne du charbon », irremplaçable?"},"content":{"rendered":"<p>Les deux thèmes en plus forte croissance dans l’économie mondiale en ce moment ont un lien avec l’électrification du secteur du transport et l’application des technologies de chaînes de blocs. Bien que les deux comportent d’énormes avantages largement documentés, il est désormais très intéressant de voir comment ces deux tendances pourraient se superposer dans un monde qui lutte contre les changements climatiques.<\/p>\n<p>Évidemment, le secteur du transport est énergivore; selon les estimations de la Energy Information Administration (EIA) des États-Unis, 29 % de la consommation d’énergie totale des États-Unis sert au transport de personnes et de marchandises<sup>1<\/sup>. Comme la société tente de réduire ses émissions, une grande partie de cette énergie sera vraisemblablement transférée des carburants à base de carbone liquide au stockage chimique (batteries) d’électrons du réseau électrique. D’après les estimations de Bloomberg New Energy Finance, d’ici 2040, 54 % des ventes de véhicules neufs et 33 % du parc automobile mondial seront constitués de véhicules électriques, remplaçant ainsi jusqu’à 8 millions de barils de carburant pour le transport par jour. Or, ces véhicules électriques nécessiteront 1 800 térawatts d’énergie en 2040, comparativement à 6 térawatts à l’heure actuelle<sup>2<\/sup>.<\/p>\n<p>Parallèlement, nous avons maintenant des indications préliminaires sur la quantité d’énergie requise pour l’utilisation de la cryptomonnaie la plus populaire, le bitcoin, et elles sont plutôt déconcertantes. La croissance phénoménale du bitcoin a créé une augmentation exponentielle de la demande de puissance de calcul, car le minage du bitcoin est de plus en plus difficile et énergivore. Aujourd’hui, on estime que chaque transaction en bitcoins requiert la même quantité d’énergie qui sert à alimenter huit maisons américaines pendant une journée<sup>3<\/sup>. Pour mettre les choses en perspective, il convient de noter que la valeur est échangée électroniquement en déplaçant une valeur stockée physiquement (papier ou or), si bien que la consommation d’énergie des bitcoins ne doit pas être considérée entièrement comme un ajout net à la consommation d’énergie. Au lieu de cela, à l’instar du virage dans le secteur des transports vers les véhicules électriques, le système actuel, qui repose sur le pétrole et gaz, subira une migration vers une combinaison de sources d’énergie. À l’heure actuelle, la consommation annuelle d’électricité des bitcoins est estimée à 33 térawatts<sup>4&nbsp;<\/sup>et augmente à un rythme exponentiel.<\/p>\n<p>Quand on additionne ces deux tendances, on se demande comment ces deux transformations pourront se produire en même temps sans éroder les progrès réalisés vers la réduction des émissions de CO2. De toute évidence, la demande croissante d’électricité annulera la majeure partie des efforts visant à améliorer l’efficacité énergétique et nécessitera de nouvelles capacités de production. En l’absence de stockage dans des batteries à peu de frais (il faudra encore plusieurs années avant d’y arriver), l’énergie de base proviendra probablement d’une combinaison de gaz et de charbon et peut-être de nucléaire et d’hydroélectricité, avec un ajout intermittent de sources d’énergie renouvelable, comme l’énergie solaire et éolienne. Il convient de noter que les principales « mines » de bitcoins sont situées en Chine, et non aux États-Unis, ce qui exerce des pressions sur les infrastructures énergétiques locales et sur la demande de sources d’électricité bon marché comme le charbon.<\/p>\n<p>Comme c’est souvent le cas, la rencontre de ces tendances sociétales est peut-être plus intéressante à analyser que chacune prise isolément, et il sera important de suivre l’évolution du fardeau énergétique grandissant des bitcoins, tandis que le monde s’efforce de réduire les émissions mondiales de carbone.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5><sup>1&nbsp;U.S. EIA Monthly Energy Review, avril 2017<\/sup><\/h5>\n<h5><sup> 2&nbsp;BNEF Electric Vehicle Outlook 2017, juillet 2017<\/sup><\/h5>\n<h5><sup>3&nbsp;Digiconomist, décembre 2017<\/sup><\/h5>\n<h5><sup> 4&nbsp;Digiconomist, décembre 2017<\/sup><\/h5>\n<h5>Les commentaires que renferme ce document sont fournis à titre de renseignements d&#8217;ordre général fondés sur de l&#8217;information disponible au 14 décembre 2017 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d&#8217;achat ou de vente de valeurs mobilières. Nous avons pris toutes les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Les deux thèmes en plus forte croissance dans l’économie mondiale en ce moment ont un&#8230;<\/p>\n","protected":false},"author":18,"featured_media":1211,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"en":1209,"fr":1258},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1258"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1258"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1258\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/1211"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}