{"id":1260,"date":"2017-12-06T12:34:41","date_gmt":"2017-12-06T17:34:41","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1260"},"modified":"2019-10-10T13:03:44","modified_gmt":"2019-10-10T17:03:44","slug":"le-systeme-financier-du-canada-demeure-vulnerable","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-systeme-financier-du-canada-demeure-vulnerable\/","title":{"rendered":"Le système financier du Canada demeure vulnérable"},"content":{"rendered":"<p>La majorité des observateurs s’attendent à ce que la Banque du Canada laisse les taux d’intérêt inchangés lors de sa réunion du mercredi 6 décembre 2017, ce qui marque une progression plus lente que celle de la Réserve fédérale américaine, qui prévoit une hausse de 25 points de base à sa réunion de décembre.<\/p>\n<p>Cette rhétorique prudente, qui fait suite à la position tranchée de l’été marquée par des hausses de taux consécutives, a été confirmée dans la Revue du système financier (RSF), document semestriel qui a été publié par la banque centrale à la fin de novembre 2017. Selon la Banque du Canada, qui met en lumière les trois principales vulnérabilités du système financier canadien, « les risques restent moyennement élevés ».<\/p>\n<h3>\nLe niveau élevé d’endettement des ménages<\/h3>\n<p>Cité comme étant le principal risque au Canada, le niveau record d’endettement des ménages continue d’augmenter en raison de la croissance des prêts hypothécaires et des lignes de crédit garanties par l’avoir propre foncier. Bien que les lignes de crédit garanties par l’avoir propre foncier procurent plus de souplesse aux emprunteurs pour rembourser leurs emprunts contractés à des taux élevés (comme les soldes de cartes de crédit) et saisir des occasions de placement, le rapport révèle que 40 % des emprunteurs n’effectuent pas de remboursements périodiques en vue de rembourser le capital; ils se contentent plutôt de régler les intérêts. Cela pourrait rendre le système financier très vulnérable et pourrait provoquer des chocs de prix des actifs si le marché du logement se replie ou si le taux de chômage augmente, ce qui forcerait certains emprunteurs à liquider d’autres actifs pour rembourser leur dette.<\/p>\n<p><strong>La croissance des crédits aux ménages est principalement attribuable aux crédits hypothécaires (croissance d’une année sur l’autre)<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1261 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/bc1.png\" alt=\"\" width=\"544\" height=\"412\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bc1.png 544w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bc1-300x227.png 300w\" sizes=\"(max-width: 544px) 100vw, 544px\" \/><\/p>\n<h5>Sources : Statistique Canada et calculs de la Banque du Canada. Dernières observations : octobre 2017 (données sur le crédit) et 2017-T2 (revenu disponible)<\/h5>\n<p>&nbsp;<\/p>\n<h3>Les déséquilibres sur le marché du logement au Canada<\/h3>\n<p>Le marché canadien du logement demeure dangereusement surévalué, la création d’emplois, l’immigration et la spéculation ayant gonflé les prix. Le rapport continue de pointer du doigt les marchés de Toronto et de Vancouver, que les auteurs jugent plus à risque d’une forte correction. Ces deux régions comptent pour environ 50 % des ventes de logements en valeur au Canada. Ce déséquilibre entre les provinces crée un défi unique pour la Banque du Canada, qui cherche à satisfaire ceux qui souhaitent un ralentissement de la croissance des marchés en pleine surchauffe, tout en favorisant l’activité dans les Prairies, le tout au moyen d’un seul ensemble de politiques monétaires.<\/p>\n<p>Le marché du logement dans la région du Grand Toronto traverse une période d’ajustement après une croissance rapide. Cet ajustement est en partie attribuable au Plan de l’Ontario pour le logement équitable, qui ajoute une taxe de 15 % aux achats effectués par des non-résidents. Si l’on se fie à l’expérience tentée à Vancouver, qui a lancé une initiative similaire au début de 2016, on peut s’attendre à une reprise de l’activité au cours des prochains mois. Les données de ventes au printemps 2018 seront un indicateur crucial pour évaluer l’état de santé de l’ensemble du marché.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Les écarts régionaux en termes de croissance des prix des logements ont diminué <\/strong><br \/>\n<strong>(croissance d’une année sur l’autre des prix de référence rajustés en fonction de la qualité)<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1262 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/bc2.png\" alt=\"\" width=\"548\" height=\"387\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bc2.png 548w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bc2-300x212.png 300w\" sizes=\"(max-width: 548px) 100vw, 548px\" \/><\/p>\n<h5>Nota : Les courbes représentent les moyennes des prix rajustés en fonction de la qualité, pondérées selon la population des régions métropolitaines recensées correspondantes au sens où l’entend Statistique Canada. Le trait vertical indique les plus récentes données disponibles au moment de la parution de la Revue du système financier de juin, et non la date de publication de celle-ci. Sources : Association canadienne de l’immeuble, Statistique Canada et calculs de la Banque du Canada. Dernière observation : octobre 2017<\/h5>\n<h3>\nLes cybermenaces<\/h3>\n<p>La technologie dans le secteur financier a amélioré de manière exponentielle la facilité de paiement et de transfert de biens au cours de la dernière décennie. Cependant, cette étroite interconnectivité accroît les risques de cyberattaques contre de grandes institutions financières. Compte tenu de la mondialisation de nombreuses grandes sociétés financières et bancaires, cette menace dépasse les frontières canadiennes et exige une surveillance, tant au Canada qu’à l’extérieur du pays.<\/p>\n<p>Dans son rapport, la Banque du Canada fait état de sa stratégie proactive de mise en œuvre de procédures de surveillance et de collaboration avec des comités internationaux, bien que cela n’élimine pas ce risque à court et à long termes.<\/p>\n<h3>\nConclusion<\/h3>\n<p>Le rapport parle aussi d’autres risques allant de modérés à moyennement élevés qui menacent la stabilité du système financier canadien, dont les dépôts intermédiés par les courtiers, la prise de risques plus prononcée en raison de la faible volatilité des marchés et des bas taux d’intérêt, l’endettement des sociétés, une récession, une brusque hausse des taux d’intérêt à long terme causée par une augmentation des primes de risque à l’échelle mondiale et les tensions économiques émanant de la Chine ou d’autres pays émergents.<\/p>\n<p>Fait à noter, le marché boursier canadien continue de faire preuve d’une grande résilience malgré ces risques, ce qui justifie un « optimisme prudent » à l’égard des rendements boursiers futurs. La hausse des cours boursiers devrait se poursuivre pendant la première moitié de 2018, étant donné que la croissance mondiale continue de s’améliorer et que la demande de ressources augmente. Nous croyons qu’en pareille conjoncture, il vaut mieux adopter une méthode de placement rigoureuse, chercher de bonnes occasions de placement et éviter la spéculation pour « faire un coup d’argent rapide ».<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5>Les commentaires que renferme ce document sont fournis à titre de renseignements d&#8217;ordre général fondés sur de l&#8217;information disponible au 4 décembre 2017 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d&#8217;achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>La majorité des observateurs s’attendent à ce que la Banque du Canada laisse les taux&#8230;<\/p>\n","protected":false},"author":29,"featured_media":1158,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730],"acf":[],"lang":"fr","translations":{"fr":1260,"en":1155},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1260"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1260"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1260\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/1158"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1260"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1260"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1260"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}