{"id":1442,"date":"2018-01-31T12:10:43","date_gmt":"2018-01-31T17:10:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1442"},"modified":"2019-04-18T13:58:00","modified_gmt":"2019-04-18T17:58:00","slug":"taux-obligataires-en-hausse","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/taux-obligataires-en-hausse\/","title":{"rendered":"Taux obligataires en hausse"},"content":{"rendered":"<p>Les taux obligataires ont augmenté de façon constante, les marchés obligataires escomptant une hausse du taux d’inflation et la politique monétaire moins restrictive poursuivant sur son élan vigoureux de l’année dernière. La reprise mondiale coordonnée de la croissance économique a soutenu la rhétorique de resserrement, quoique la Réserve fédérale américaine (Fed) et la Banque du Canada soient les seules qui sont censées relever leur taux directeur cette année (d’ailleurs, la Banque du Canada l’a fait plus tôt dans le mois). Nous avons également été témoins d’une accélération de la croissance économique et du ton tranché de la Banque centrale européenne. Mario Draghi a déclaré la semaine dernière que l’amélioration de la croissance économique va probablement faire grimper l’inflation, tandis que l’appréciation de l’euro continue de préoccuper la banque centrale.<\/p>\n<p><strong>Taux obligataires en hausse<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1443 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb1.jpg\" alt=\"\" width=\"792\" height=\"359\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb1.jpg 792w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb1-300x136.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb1-768x348.jpg 768w\" sizes=\"(max-width: 792px) 100vw, 792px\" \/><\/p>\n<p><strong>… soutenus par les attentes d’une hausse de l’inflation <\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1444 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb2.jpg\" alt=\"\" width=\"834\" height=\"371\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb2.jpg 834w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb2-300x133.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb2-768x342.jpg 768w\" sizes=\"(max-width: 834px) 100vw, 834px\" \/><\/p>\n<p>En outre, l’Administration Trump a récemment adopté la Tax Cuts and Jobs Act (loi visant à faire baisser les impôts et à augmenter le taux d’emploi), plus grande réforme fiscale depuis les baisses d’impôts universelles du président Reagan en 1986. Cela a généré une autre augmentation des taux obligataires, car les investisseurs s’attendent à une hausse de la croissance économique et de l’inflation. De même, l’augmentation de l’offre de bons du Trésor américain, qui a pour but de financer ces baisses d’impôts et les déficits accrus, combinée à la diminution des achats du plus gros acheteur au monde, la Fed, a soutenu la récente hausse des taux obligataires.<\/p>\n<h3>Qui prendra la relève aux États-Unis?<\/h3>\n<p>Pendant des années, la <em>Fed<\/em> a fait chuter les taux obligataires en achetant des quantités astronomiques de bons du Trésor, mais ce n’est plus le cas. Comme la <em>Fed<\/em> a commencé à alléger son bilan, d’autres acheteurs doivent prendre sa place pour empêcher que les taux n’augmentent de façon durable, à moins d’une récession. Alors, qui prendra la relève? Ce pourrait être le secteur privé, car d’autres gros acheteurs, comme la Chine, cherchent à réduire graduellement leurs achats de bons du Trésor. Les épargnants américains pourraient aussi mettre la main à la poche, mais il faudra probablement des taux plus élevés pour mousser les achats de bons du Trésor. Les ménages américains investissent moins dans les titres à revenu fixe parce que les taux sont trop bas depuis un certain temps, mais aussi parce qu’ils sont de plus en plus à l’aise avec les placements en actions, d’autant plus que les marchés boursiers continuent d’atteindre de nouveaux sommets et que le spectre de la grande crise financière est de plus en plus lointain.<\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1445 size-full\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb3.jpg\" alt=\"\" width=\"769\" height=\"577\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb3.jpg 769w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb3-300x225.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bbb3-768x576.jpg 768w\" sizes=\"(max-width: 769px) 100vw, 769px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>Ainsi, à moyen terme, il sera important de surveiller les habitudes d’achat de bons du Trésor des épargnants américains. Il se peut aussi que d’autres acheteurs se mettent de la partie, comme les banques commerciales et les gestionnaires de portefeuille des réserves mondiales, mais, compte tenu des marchés boursiers qui ont le vent en poupe, des perspectives de forte croissance mondiale, de la hausse du taux d’inflation et du ton intransigeant des banques centrales, il faudra probablement des taux beaucoup plus élevés, une correction des marchés boursiers ou pire encore, une récession, pour que ces acheteurs se manifestent.<\/p>\n<p>Étant donné que la conjoncture économique continue de s’améliorer et que les actions demeurent les placements de prédilection des investisseurs, des pressions à la hausse vont probablement s’exercer sur les taux obligataires. Nous tenons à préciser que nous croyons que les taux obligataires vont augmenter graduellement dans ce contexte, mais pas de façon soutenue, et que, si les taux obligataires continuent d’augmenter, les investisseurs, y compris AGF, seront de nouveau attirés vers les obligations d’État. Lorsque la demande reprendra de plus belle, les hausses de taux devraient ralentir.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5>Les commentaires que renferme ce document sont fournis à titre de renseignements d’ordre général basés sur des informations disponibles le 29&nbsp;janvier&nbsp;2018 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris toutes les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais elle n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus à la suite de l’utilisation ou sur la foi des informations contenues dans ce document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Les taux obligataires ont augmenté de façon constante, les marchés obligataires escomptant une hausse du&#8230;<\/p>\n","protected":false},"author":31,"featured_media":228,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":1442,"en":1430},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1442"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/31"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1442"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1442\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/228"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}