{"id":1512,"date":"2018-02-07T14:46:39","date_gmt":"2018-02-07T19:46:39","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1512"},"modified":"2019-09-12T14:26:19","modified_gmt":"2019-09-12T18:26:19","slug":"why-minimizing-investment-losses-can-lead-to-long-term-outperformance","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/why-minimizing-investment-losses-can-lead-to-long-term-outperformance\/","title":{"rendered":"Why minimizing investment losses can lead to long-term outperformance"},"content":{"rendered":"<p>The almost nine-year bull run in global stock markets is one of the longest, best performing in history, but sooner or later, it will suffer a major setback just like those before it. When it does, keeping losses to a minimum may be the best way for investors to ensure their portfolio’s success in the long run.<\/p>\n<p>The reasons why are various. For one, there is psychology, or more specifically loss aversion. Most people would prefer to avoid losing $5 to finding $5 and when they actually do lose money, they feel the pain twice as much as the joy of gaining it, say behavioural research studies.<\/p>\n<p>Not surprisingly, this tendency can be easily triggered during market corrections or extended slumps in individual stock prices and lead to poor decision making. Namely, investors can try to win back what they lost by taking on more risk than is suitable, or they can abandon their investments, move to cash and negate any opportunity of participating in future gains all together.<\/p>\n<p>Another important reason to minimize losses is based on simple math. For a portfolio to get back to breakeven after enduring a loss, it must participate in a subsequent rally that is larger in magnitude than the initial loss. Furthermore, the magnitude of the loss exponentially impacts the gain required to breakeven (see chart below). In other words, larger losses require even more significant gains for an investor to get back to square one.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-1515\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-breaking-even.png\" alt=\"\" width=\"800\" height=\"459\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-breaking-even.png 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-breaking-even-300x172.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-breaking-even-768x441.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>But this is only part of the equation. By limiting losses, investors are able to start with a higher base when the next market turn begins, leaving investors better positioned to experience lower overall volatility in their portfolios and still outperform the overall market in a full cycle of sell-off and recovery (see chart below).<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-1516\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-loseless-earnmore.png\" alt=\"\" width=\"800\" height=\"477\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-loseless-earnmore.png 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-loseless-earnmore-300x179.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-loseless-earnmore-768x458.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Of course, this can be easier said than done. Many strategies that focus on reducing losses, do so at the expense of future returns, leaving investors no better off in the end.<\/p>\n<p>But an active approach to investing that properly balances risk management with opportunities for reward has the potential to provide investors a smoother, more favourable experience that can help overcome the emotional highs and lows of stock markets.<\/p>\n<h3><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">Explore our Quantitative Investment Capabilities<\/a><\/h3>\n<h5>Commentaries contained herein are provided as a general source of information based on information available as of February 6, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/h5>\n<h5><strong>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>The almost nine-year bull run in global stock markets is one of the longest, best&#8230;<\/p>\n","protected":false},"author":39,"featured_media":224,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[809],"acf":[],"lang":"en","translations":{"en":1512,"fr":1519},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1512"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/39"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1512"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1512\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/224"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1512"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1512"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1512"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}