{"id":1772,"date":"2018-03-06T10:43:44","date_gmt":"2018-03-06T15:43:44","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1772"},"modified":"2019-04-18T11:58:39","modified_gmt":"2019-04-18T15:58:39","slug":"sport-electronique-une-occasion-denvergure-olympique","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/sport-electronique-une-occasion-denvergure-olympique\/","title":{"rendered":"Sport électronique : Une occasion d’envergure olympique"},"content":{"rendered":"<p><em><a href=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/AGF-Market-Insight-E-Sports-An-Olympic-Sized-Opportunity-rev-FR.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Télécharger l’article<\/a><\/em><\/p>\n<h3>Les débuts d’un phénomène en pleine expansion<\/h3>\n<p>L’Overwatch League d’Activision Blizzard, qui a fait ses débuts au milieu du mois de janvier 2018, comporte 12 franchises représentant de grandes villes du monde entier. Overwatch est un jeu de tir à la première personne multijoueur. Les joueurs, répartis dans deux équipes de six, s’entraident pour sécuriser et défendre des points de contrôle sur une carte. Plusieurs propriétaires de franchises populaires ont participé au lancement, y compris Kroenke Sports &amp; Entertainment (propriétaire du club de soccer Arsenal F.C., des Rams de Los Angeles dans la NFL, des Nuggets de Denver dans la NBA et de l’Avalanche du Colorado dans la LNH), Jeff Wilpon (chef des opérations des Mets de New York dans la MLB) et Robert Kraft (propriétaire des Patriots de la Nouvelle-Angleterre dans la NFL).<\/p>\n<p>Pourquoi tous ces dirigeants d’entreprise et groupes de propriétaires sportifs comptent-ils faire des affaires dans le sport électronique? Dans le cadre d’un entretien avec CNBC, M. Kraft a expliqué que : « La NFL a remarqué que les membres de la génération du millénaire et de la génération Z utilisent les médias de façon différente grâce à leurs appareils mobiles. Ils jouent à des jeux pendant des heures chaque jour et ne regardent pas les sports de la même façon que nous le faisions. »<\/p>\n<p>En effet, le sport électronique constitue un phénomène important qui se développe rapidement dans le monde des médias. De nouveaux jeux, de même que de nouvelles ligues, équipes, ententes de diffusion en continu et ententes publicitaires sont créés dans un écosystème en constante évolution. Le nombre de spectateurs, qui augmente rapidement, est comparable à ceux des grandes ligues sportives. En 2016, la finale du Championnat du monde de League of Legends a été visionnée par 43 millions de personnes, atteignant un sommet de 14,7 millions lors de la dernière partie de la finale. En comparaison, la rencontre décisive numéro six de la finale de la coupe Stanley 2017 a atteint un sommet de 9,5 millions de téléspectateurs2. En raison d’une forte pénétration parmi les membres de la génération du millénaire, les écho-boomers, le visionnement des compétitions de sport électronique devrait surpasser celui des grandes ligues sportives à l’avenir.<\/p>\n<p>Autrefois une activité de niche (jeux vidéos compétitifs), le sport électronique doit maintenant être pris au sérieux, d’autant plus que de récents rapports indiquent qu’il pourrait faire partie des Jeux olympiques d’été, potentiellement dès 2024 à Paris.<\/p>\n<p><strong>Graphique 1 – Ventilation des revenus du sport électronique (à gauche) et du nombre de téléspectateurs pour les sports américains, en millions (à droite)<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1773 size-full\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr1-4.jpg\" alt=\"\" width=\"824\" height=\"269\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr1-4.jpg 824w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr1-4-300x98.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr1-4-768x251.jpg 768w\" sizes=\"(max-width: 824px) 100vw, 824px\" \/><\/p>\n<h5>Source : Bernstein Research, janvier 2018.<\/h5>\n<h5>Nota&nbsp;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>2015-2020 CAGR <\/em><em>~<\/em><em>36 %<\/em> = TCAC de 2015 à 2020 ~36 %<\/h5>\n<h5>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>5-year CAGR<\/em> = TCAC sur 5 ans<\/h5>\n<h5><em>NHL<\/em> = LNH<\/h5>\n<h5><em>Esports<\/em> = sports électroniques<\/h5>\n<p>&nbsp;<\/p>\n<p>Les investisseurs devraient jeter un regard similaire sur cette industrie naissante. Le thème du sport électronique a constitué un catalyseur pour les actions liées aux jeux vidéos, celles-ci enregistrant certains des meilleurs rendements au cours de la dernière année. Depuis le début de 2017, les éditeurs de jeux vidéos ont largement surclassé l’ensemble du marché et le secteur plus large des technologies de l’information, puisque les titres des principaux intervenants (Activision Blizzard, Take Two Interactive et Tencent Holdings) ont doublé de valeur.<\/p>\n<p><strong>Graphique 2 – Rendement des sociétés de jeux vidéos par rapport à l’indice S&amp;P 500 et au secteur des technologies de l’information depuis janvier 2017<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1774 size-full\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr2.png\" alt=\"\" width=\"1516\" height=\"824\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr2.png 1516w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr2-300x163.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr2-768x417.png 768w\" sizes=\"(max-width: 1516px) 100vw, 1516px\" \/><\/p>\n<h5>Source : Bloomberg, 7 février 2018<\/h5>\n<h5>Nota : S&amp;P 500 Information Technology GICS sector, + 42% = Secteur GICS des technologies de l’information de l’indice S&amp;P 500, +42 %<\/h5>\n<h3>Un écosystème en pleine évolution<\/h3>\n<p>Qui sont les principaux intervenants du secteur du sport électronique? Il existe plusieurs niveaux de participation à la scène du sport électronique. Pour les investisseurs, le groupe le plus pertinent comprend les éditeurs, les distributeurs et les fabricants d’équipement (appelés littéralement les « commerçants d’armes »).<\/p>\n<p>Les éditeurs de jeux développent et commercialisent des jeux vidéos à l’échelle mondiale, détiennent les droits commerciaux du jeu et accordent des licences à des tiers, y compris des exploitants de ligues. Les éditeurs principaux comprennent Riot, une filiale de Tencent Holdings (League of Legends), Activision Blizzard (Overwatch, Hearthstone, Starcraft, Call of Duty) et Microsoft (Halo 5, Gears of War).<\/p>\n<p>Il existe également des distributeurs qui aident l’industrie du sport électronique à rejoindre un public mondial. Le distributeur en ligne le plus important est Twitch (détenu par Amazon) qui atteint environ 220 millions de spectateurs uniques chaque mois. Mixer (dont le propriétaire est Microsoft), constitue une plateforme de diffusion en continu qui sera intégrée au tableau de bord Xbox One. YouTube Gaming (appartenant à Google)possède également une gamme de jeux, vidéos et diffusions en continu. On suppose également que Google pourrait mettre en place un service d&#8217;abonnement à des jeux vidéos appelé « Yeti » qui pourrait fonctionner avec Chromecast ou une console fabriquée par Google. En 2017, Facebook a fait également son entrée dans ce secteur de la distribution grâce à un partenariat avec ESL. En ce qui concerne les parts de marché, Twitch est présentement de loin le chef de file en matière de nombre total de diffuseurs en continu (54 %) et de spectateurs (65 %) qui sont en direct à tout moment, Youtube Gaming arrivant au deuxième rang (33 % des diffuseurs en continu et 38 % des spectateurs), selon des données recueillies par Stream Labs, pendant une période de sept jours à la fin du deuxième trimestre de 2017.<\/p>\n<p>Les fabricants d’équipement constituent un autre segment de l’écosystème. Les athlètes du sport électronique ont besoin du meilleur équipement (souris et claviers) qui offre la meilleure latence, adhérence et sensation. Logitech et Razer font partie des fabricants les plus importants.<\/p>\n<p><strong>Graphique 3 – L’écosystème du sport électronique<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1775 size-full\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr3.png\" alt=\"\" width=\"838\" height=\"380\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr3.png 838w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr3-300x136.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr3-768x348.png 768w\" sizes=\"(max-width: 838px) 100vw, 838px\" \/><\/p>\n<h5>Source : Morgan Stanley Research, janvier 2018<\/h5>\n<h3>Une occasion considérable de monétisation à long terme<\/h3>\n<p>Le sport électronique a le potentiel de devenir une source importante de nouveaux revenus au sein de l’industrie des jeux vidéo. Premièrement, du point de vue des éditeurs, il existe une motivation de plus en plus grande de transformer les jeux en sports électroniques afin d’augmenter l’engagement des consommateurs et de créer de nouvelles sources de revenus pour le contenu du jeu (p. ex., revenus provenant de ventes dans le cadre du jeu comme le paiement destiné à des améliorations, des capacités particulières, des cartes, des objets singuliers, des modules d’expansion), le tout considéré dans un contexte concurrentiel.<\/p>\n<p>Les droits médiatiques représentent une autre source de revenus en pleine croissance. Les droits médiatiques dans l’industrie du sport électronique valaient 95 millions $US en 2017, ce qui constitue le secteur à la croissance la plus rapide dans l’économie du sport électronique avec une augmentation de 82 % sur une période d’un an, selon Newzoo, un fournisseur indépendant de recherche sur le marché dans le domaine du sport électronique. En décembre 2016, BAMTech, une filiale de Disney, a payé 300 millions $US pour obtenir les droits exclusifs, au cours d’une période de sept ans, afin de diffuser en continu et de monétiser League of Legends de Tencent. En janvier 2018, Twitch (Amazon) a signé une entente de deux ans d’une valeur de 90 millions $US pour diffuser en continu l’Overwatch League. Bien que ces sources de revenus n’en soient qu’à leurs débuts, elles représentent d’excellentes réalisations pour le domaine. Cependant, elles ont encore un effet limité sur la rentabilité de Tencent ou d’Activision. À l’avenir, la valeur des droits médiatiques dépendra des estimations des agrégateurs de contenu quant aux sommes que ceux-ci pourront recevoir en vendant des annonces à un public de sport électronique en pleine croissance.<\/p>\n<p>Les autres secteurs de croissance pour l’industrie en 2017 comprennent les ententes de commandite (croissance de 58 % sur une période d’un an), les marchandises et les billets (croissance de 42 % sur une période d’un an) et la publicité (croissance de 21 % sur une période d’un an). Selon Newzoo, les commandites, qui se situent encore à un niveau beaucoup plus bas que dans le cas des grandes ligues sportives américaines, devraient se rapprocher de celles-ci en passant de 266 millions $US en 2017 à 655 millions $US en 2020, toutefois, il est important de noter que ces chiffres représentent une comparaison entre une seule ligue sportive et l’ensemble du domaine des jeux vidéos de compétition à l’échelle mondiale.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Graphique 4 – Revenus par source (à gauche), dépenses de marque des grandes ligues sportives américaines par rapport au sport électronique mondial (à droite)<\/strong><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-1776 size-full\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr4-1.jpg\" alt=\"\" width=\"744\" height=\"250\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr4-1.jpg 744w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fr4-1-300x101.jpg 300w\" sizes=\"(max-width: 744px) 100vw, 744px\" \/><\/p>\n<h5>Source : Newzoo et Morgan Stanley Research (figure de gauche), IEG Research et Cowen Research (figure de droite), janvier&nbsp;2018.<\/h5>\n<h3>Conclusion – tout prévoir en matière de sport électronique<\/h3>\n<p>Nos investissements nous donnent une exposition générale au sport électronique, y compris aux éditeurs (Activision Blizzard), aux fournisseurs de vidéos en continu (Amazon), aux infographistes (NVIDIA) et aux fabricants d’équipement (Logitech). Bien que les actions de NVIDIA se soient appréciées de façon importante en raison de l’exposition à des thèmes comme l’intelligence artificielle et les véhicules autonomes, il ne faut pas oublier que le segment principal de la société est les jeux vidéos. Lors de la remarque d’ouverture de la société pour la téléconférence du troisième trimestre (en octobre), le directeur général de NVIDIA, Jensen Huang, a affirmé que «&nbsp;Le sport électronique constitue toujours le facteur de croissance le plus important dans l’industrie des jeux vidéos, compte tenu de plus de 350 millions de partisans.&nbsp;»&nbsp;Le revenu provenant des jeux vidéos de NVIDIA, qui continue de constituer un moteur important de l’action, se chiffrait à 1,56 milliard $US au 3<sup>e<\/sup> trimestre, ce qui représente une hausse de 25 % sur une période d’un an.<\/p>\n<p>Nous avons également investi dans Activision Blizzard, l’éditeur le plus loquace parmi les éditeurs nord-américains, au sujet de ses ambitions en matière de sport électronique. Nous estimons que le directeur général Bobby Kotick adopte une méthode de visionnaire pour créer une ligue de sport électronique professionnel. Activision a investi dans un aréna de 50 000 pieds carrés consacré au sport électronique à Burbank, en Californie, qui pourra accueillir 450 personnes et comportera différentes scènes, stations de diffusion et aires de pratique. En revanche, le sport électronique pourrait ne pas avoir une incidence financière à court terme. Sur le plan de la monétisation, les estimations consensuelles des analystes de courtage (vente) associent le domaine à environ 100 millions $US de revenus et à une contribution au BPA d’environ 0,01 $ à 0,02 $ pour l’Overwatch League en 2018. Une année décevante donnerait lieu à environ 20 millions $US de revenus, ce qui entraînerait une baisse de 0,03 $ du BPA. Cependant, Morgan Stanley présente un scénario positif où la ligue obtiendrait environ 720 millions $US de revenus et contribuerait de 0,37 $ au BPA, ce qui ferait grimper l’action de 11 $. Electronic Arts et Take-Two n’ont pas investi dans le sport électronique de façon aussi notable, ce qui suggère que l’organisation de tels événements ne fait pas partie de leurs compétences principales.<\/p>\n<p>Nous avons également investi dans Logitech. La société a affirmé, lors de sa dernière téléconférence, que les ventes aux groupes de jeux vidéos ont augmenté de 57 % sur une période d’un an, après 10 trimestres consécutifs de croissance de plus de 10 %. L’entreprise considère qu’elle offre la meilleure technologie dans le domaine des jeux vidéos, notamment le capteur installé dans la souris et les interrupteurs du clavier, remédiant aux problèmes de latence et de retard auxquels font face les joueurs.<\/p>\n<p>Finalement, nous avons investi dans Amazon. L’investissement de 940 millions $ dans Twitch en 2014 commence à se concrétiser. Twitch et Lumberyard (le nouveau service d’Amazon aidant les développeurs à créer des jeux) offrent aux développeurs les outils dont ils ont besoin pour créer des jeux qui permettent aux joueurs d’interagir directement avec les personnes qui les regardent et vice-versa. La véritable vision est que tous ces éléments sont hébergés sur les services Web d’Amazon. Une fois que les jeux vidéos commenceront à constituer une occasion de taille, Amazon et Twitch formeront la charpente d’infonuagique pour les développeurs de jeux. Nous soutenons la vision d’Amazon.<\/p>\n<p>En conclusion, le sport électronique en est encore à ses débuts, mais il pourrait perturber l’industrie du divertissement. De plus, il offre de nouvelles sources de revenus aux sociétés qui font partie de son écosystème.<\/p>\n<p>&nbsp;<\/p>\n<h5><\/h5>\n<h5>Des commissions de vente, des commissions de suivi, des frais de gestion et d’autres frais peuvent tous être liés aux fonds communs de placement. Veuillez lire le prospectus avant d’investir. Les fonds communs ne sont pas garantis, leur valeur change fréquemment et le rendement antérieur ne se reproduira pas nécessairement.<br \/>\nLes commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général fondés sur des informations disponibles au 14 février 2018. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les informations que renferme ce document sont fournies à titre de renseignements d’ordre général et ne devraient pas être considérées comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous vous recommandons fortement de consulter un conseiller financier avant de prendre toute décision de placement. Les références à des titres en particulier ne sont présentées que pour illustrer la mise en application de notre philosophie de placement et ne représentent pas tous les titres achetés, vendus ou recommandés pour le portefeuille et il ne faut pas supposer que les investissements dans les titres identifiés étaient ou seraient rentables, ni qu’ils constituent des recommandations de la part de Placements AGF.<br \/>\nLe présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller financier pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<br \/>\nToute projection financière est basée sur l’avis du gestionnaire de portefeuille et ne devrait pas être considérée comme une prédiction. Les énoncés prospectifs et les opinions peuvent évoluer en fonction de la situation économique et sont fonction d’un certain nombre d’incertitudes qui pourraient amener les résultats réels à différer considérablement de ceux mentionnés dans les énoncés prospectifs. Veuillez noter que les rendements antérieurs ne se reproduiront pas nécessairement. La valeur des actions ainsi que leur revenu peut augmenter ou diminuer. Les placements libellés en devises étrangères sont exposés au risque découlant des fluctuations possibles des taux de change, ce qui pourrait entraîner un effet négatif sur la valeur des investissements, le produit de tout rachat et le revenu. Les investisseurs peuvent ne pas récupérer la totalité de leur investissement d’origine. Les investisseurs devraient être informés que les énoncés prospectifs et les prévisions peuvent ne pas se matérialiser.<br \/>\nPlacements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada.<br \/>\nLes filiales faisant partie de Placements AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Télécharger l’article Les débuts d’un phénomène en pleine expansion L’Overwatch League d’Activision Blizzard, qui a&#8230;<\/p>\n","protected":false},"author":53,"featured_media":1628,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":1772,"en":1619},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1772"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/53"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1772"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1772\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/1628"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}