{"id":1886,"date":"2018-03-23T07:13:30","date_gmt":"2018-03-23T11:13:30","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=1886"},"modified":"2019-04-18T11:54:57","modified_gmt":"2019-04-18T15:54:57","slug":"trump-cible-la-chine-avec-de-nouveaux-tarifs-douaniers","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/trump-cible-la-chine-avec-de-nouveaux-tarifs-douaniers\/","title":{"rendered":"Trump cible la Chine avec de nouveaux tarifs douaniers"},"content":{"rendered":"<p>L’Administration Trump a annoncé d’autres tarifs douaniers qui, cette fois-ci, visent plus précisément la Chine, deuxième puissance économique mondiale. Le président Trump a annoncé la mise en place de tarifs douaniers après avoir blâmé la Chine pour le repli marqué du secteur manufacturier et les pertes d’emplois aux États-Unis. Ces tarifs ciblent des produits comme les robots et les trains à grande vitesse, ce qui risque d’envenimer les tensions avec la Chine. D’ici 60 jours, M. Trump prévoit également imposer de nouvelles restrictions de placement aux sociétés chinoises afin de bloquer les placements chinois dans des secteurs stratégiques.<\/p>\n<p>M. Trump va ordonner à M. Robert Lighthizer, représentant américain au commerce, de lever des tarifs douaniers de l’ordre de 50 à 60 milliards $US sur les importations chinoises. Après la ratification du décret, le représentant américain au commerce disposera de 15 jours pour dresser une liste des produits qui pourraient faire l’objet d’une augmentation des tarifs douaniers dans les 10 secteurs stratégiques ciblés par Beijing dans son plan stratégique « Fabriqué en Chine 2025 ». Ces secteurs incluent la robotique, l’aérospatiale, le transport maritime et ferroviaire modernes, les véhicules électriques et les produits biopharmaceutiques. Cette initiative survient dans la foulée d’une enquête d’une durée de sept mois effectuée par le représentant américain au commerce sur des allégations selon lesquelles la Chine violerait la propriété intellectuelle des États-Unis en vertu de l’article 301 (rarement invoqué) de la Loi sur le commerce de 1974. Avant l’entrée en vigueur de ces tarifs douaniers, une période de 30 jours sera allouée aux commentaires.<\/p>\n<p>Cette décision de l’Administration américaine a conjuré les craintes d’une guerre commerciale mondiale et pourrait miner la reprise économique mondiale généralisée, qui est bel et bien amorcée. Le spectre d’une guerre commerciale suscite des avertissements de groupes d’affaires américains qui craignent que les tarifs douaniers fassent grimper les prix aux États-Unis et nuisent aux marchés financiers. Les banques centrales du monde entier sont également interpelées. Bien que le président de la Réserve fédérale américaine, Jerome Powell, ait déclaré que les problèmes de commerce n’ont rien changé aux perspectives de la Réserve fédérale américaine, la Banque d’Angleterre a émis une mise en garde à l’effet que la recrudescence de protectionnisme pourrait avoir un « impact très négatif » sur la croissance mondiale.<\/p>\n<p>Cette décision survient après l’imposition, au début de mars, de tarifs douaniers sur l’acier et l’aluminium, qui excluaient certains pays, y compris le Canada et le Mexique. Depuis, l’Administration américaine a allongé la liste des pays visés, qui comprend désormais l’Union européenne et le Brésil, dans le but d’accroître les pressions sur la Chine, plus gros producteur mondial de ces deux produits de base.<\/p>\n<h3>Réaction de la Chine<\/h3>\n<p>Dans un effort visant à endiguer l’annonce de tarifs douaniers imminents aux États-Unis, le premier ministre Li Leqiang a déclaré au début de la semaine que la Chine va continuer d’ouvrir son économie, y compris le secteur manufacturier, et a promis de baisser davantage les tarifs douaniers sur les importations et de réduire les impôts. En ouvrant davantage le secteur manufacturier, la Chine n’obligerait pas les entreprises étrangères à transférer leur technologie à des entreprises chinoises et a affirmé que la propriété intellectuelle serait protégée. Or, peu avant l’annonce de M. Trump, le ministre du Commerce de la Chine a averti qu’une guerre commerciale peut être « dommageable pour les deux parties » et a déclaré que « la Chine va sûrement prendre toutes les mesures nécessaires pour défendre résolument ses droits et intérêts légitimes », ce qui ouvre certainement la porte à une hausse des tarifs douaniers sur les produits américains en guise de représailles.<\/p>\n<h3>Réaction des marchés<\/h3>\n<p>M. Trump continue de tenir ses promesses électorales et de chercher à plaire à ses électeurs à l’approche des élections de mi-mandat, et le protectionnisme commercial demeure à l’avant-scène. Les marchés ont réagi négativement à l’annonce faite aujourd’hui et la volatilité persistera probablement tant que l’incertitude se maintiendra. Nous continuons de suivre la situation de près et elle pourrait s’envenimer si la réaction de la Chine était plus draconienne que prévu et si d’autres pays décidaient de riposter en adoptant leurs propres mesures protectionnistes. Cela ne ferait qu’ébranler le marché haussier synchronisé à l’échelle mondiale et perturber les marchés financiers.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5>Les commentaires que renferme ce document sont fournis à titre de renseignements d’ordre général fondés sur de l’information disponible au 22&nbsp;mars&nbsp;2018 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire n’accepte aucune responsabilité pour des décisions de placement individuelles découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Les investisseurs devraient obtenir les conseils spécialisés d’un conseiller financier.<\/h5>\n<h5>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. («&nbsp;AGFA »), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>L’Administration Trump a annoncé d’autres tarifs douaniers qui, cette fois-ci, visent plus précisément la Chine,&#8230;<\/p>\n","protected":false},"author":60,"featured_media":3697,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":1886,"en":1800},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1886"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=1886"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/1886\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3697"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=1886"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=1886"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=1886"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}