{"id":2006,"date":"2018-04-12T14:25:06","date_gmt":"2018-04-12T18:25:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=2006"},"modified":"2019-09-12T14:22:17","modified_gmt":"2019-09-12T18:22:17","slug":"playing-to-our-strengths-a-suggestion-for-canadian-clean-capitalism","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/playing-to-our-strengths-a-suggestion-for-canadian-clean-capitalism\/","title":{"rendered":"Playing to our strengths: A suggestion for Canadian clean capitalism"},"content":{"rendered":"<p>Canada’s oil sands industry is under growing pressure to enhance capital returns and reduce emissions in the face of persistently low prices for its brand of heavy crude oil in comparison to lighter, sweeter varieties produced elsewhere around the world. This has led to a disgruntled investor base and large capital outflows in recent years, but has also initiated a lively debate about what can be done to stem the tide.<\/p>\n<p>While some of the proposals make sense – such as new pipeline capacity to address clear inefficiencies – too many others seem misguided and do not play to Canada’s strength as a global leader in developing new and exciting technologies that support a cleaner environment. A recent report by Alberta’s Energy Diversification Advisory Committee, for example, highlighted an opportunity to use long-chain hydrocarbons in bitumen to produce products such as carbon fibres, composite materials, and other specialty materials. This may sound promising in principle, but it’s an energy-intensive plan that ignores the 50- year head start enjoyed by countries like Japan who have been investing heavily in this area since the 1970s.<\/p>\n<p>Instead of playing catch up in this way, we would be better served focusing our attention on domestic companies and “Made in Canada” projects that leverage our existing environmental and mining know-how in areas such as heavy oil waste streams and new deposits for essential materials such as cobalt and lithium. Having invested in sustainability solutions for over 25 years, we believe these types of opportunities can provide some of the lowest hanging fruit, both in terms of emissions reductions as well as higher cash flows.<\/p>\n<p>Take, for example, the recent project at the Horizon oil sands site in Alberta that extracts titanium and zircon from waste being produced there. Both of these elements have strong and growing market applications (jet engines, medical implants and sporting goods), and through the extraction process, bitumen is recovered, reducing tailings and a number of emissions concerns related to methane (significantly higher than the harm of carbon dioxide) and other volatile organic compounds that are a byproduct of the oil sands process.&nbsp;The $400 million required to finance this project may be a drop in the bucket compared to much larger amounts needed for carbon capture initiatives, but it has been independently validated by industry and government and can be highly economical.<\/p>\n<p>There is no shortage of similarly innovative ideas emanating from Canadian industrial companies, and yet strong entrepreneurial teams with good technologies have been starved of capital during the prolonged period of commercialization within cyclical industries in far too many cases.<\/p>\n<p>Despite all the emphasis on long-termism in the investment industry, few institutional shareholders are willing to forgo short-term cash flow to implement a longer-term environmental or socio-economic solution – even if it has compelling economics.&nbsp;This stems in large part from a structural impediment whereby public sector allocations are marked-to-market on a daily basis against conventional benchmarks in order to meet ambitious pension liability calculations. But many of these same investors would question whether the provision of long-term risk capital is even their role given the primary emphasis most pay to capital preservation. As such, environmental, social, and governance (ESG) factors are often viewed as a risk minimization tool, rather than a way to seek solutions.<\/p>\n<p>And therein lies Canada’s “clean tech” conundrum. The current investment landscape doesn’t encourage step-change innovation but there may be no other country in the world better positioned to fill the global need for clean ethical sources of raw materials. It’s time we play to our strengths, not our weaknesses.<\/p>\n<h5><strong>Commentaries contained herein are provided as a general source of information based on information available as of April 10, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/strong><\/h5>\n<h5><strong>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Canada&#8217;s economy would be well served focusing on projects that leverage our existing environmental and mining know-how. Martin Grosskopf explains why.<\/p>\n","protected":false},"author":18,"featured_media":2008,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,675,632,367,785],"acf":[],"lang":"en","translations":{"fr":2012,"en":2006},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2006"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=2006"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2006\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/2008"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=2006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=2006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=2006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}