{"id":2012,"date":"2018-04-12T14:25:06","date_gmt":"2018-04-12T18:25:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=2012"},"modified":"2019-09-12T14:20:55","modified_gmt":"2019-09-12T18:20:55","slug":"miser-sur-nos-forces-suggestion-pour-un-capitalisme-canadien-propre","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/miser-sur-nos-forces-suggestion-pour-un-capitalisme-canadien-propre\/","title":{"rendered":"Miser sur nos forces : Suggestion pour un capitalisme canadien propre"},"content":{"rendered":"<p>L’industrie canadienne des sables bitumineux subit des pressions croissantes pour accroître le rendement du capital et réduire les émissions, malgré le fait que le prix de sa catégorie de pétrole brut lourd reste faible, par rapport aux variétés plus légères et non corrosives produites ailleurs dans le monde. Cette situation déplaît aux investisseurs, ce qui a entraîné d’importantes sorties de capitaux ces dernières années, mais a également lancé un débat animé sur ce qui pourrait être fait pour endiguer la marée.<\/p>\n<p>Bien que certaines des propositions soient justifiables, comme l’accroissement de capacité des pipelines pour remédier au manque flagrant d’efficacité, de nombreuses autres semblent malavisées et ne misent pas sur la force du Canada en tant que chef de file dans l’élaboration de nouvelles technologies inspirantes susceptibles de favoriser la propreté de l’environnement. Par exemple, un récent rapport du Comité consultatif sur la diversification énergétique de l’Alberta a souligné la possibilité d’utiliser des hydrocarbures à longue chaîne dans le bitume pour fabriquer des produits tels que des fibres de carbone, des matériaux composites et d’autres matériaux spécialisés. Cela peut sembler prometteur en principe, mais c’est un plan énergivore qui ne tient pas compte de l’avance de 50 ans dont bénéficient des pays comme le Japon qui investissent massivement dans ce domaine depuis les années 1970.<\/p>\n<p>Au lieu de faire du rattrapage, nous ferions mieux de concentrer notre attention sur les entreprises canadiennes et les projets «&nbsp;Faits au Canada&nbsp;» qui mettent à profit notre savoir-faire environnemental et minier dans des domaines tels que la gestion des déchets issus de la production de pétrole lourd et les nouveaux dépôts de matériaux tels que le cobalt et le lithium. Étant donné que nous investissons dans des solutions de développement durable depuis plus de 25 ans, nous croyons que ce genre d’occasions peut donner des résultats parmi les plus immédiats, tant au chapitre de la réduction des émissions que de l’augmentation des flux de trésorerie.<\/p>\n<p>Examinons, par exemple, le récent projet sur le site de sables bitumineux Horizon en Alberta, où l’on extrait du titane et du zircon à même les déchets qui y sont produits. Les applications commerciales de ces deux éléments sont considérables et de plus en plus nombreuses; elles touchent des marchés en plein essor (turboréacteurs, implants médicaux et articles de sport) et, grâce au processus d’extraction, le bitume est récupéré, ce qui réduit ainsi les résidus et un certain nombre de problèmes d’émissions de méthane (qui sont beaucoup plus élevées que les émissions de dioxyde de carbone) et d’autres composés organiques volatils, qui sont un sous-produit du processus d’extraction des sables bitumineux. Les 400 millions de dollars nécessaires au financement de ce projet ne seraient rien par rapport aux sommes colossales requises pour mettre de l’avant les initiatives de captage du carbone, mais celles-ci ont été validées indépendamment par l’industrie et le gouvernement et peuvent s’avérer très économiques.<\/p>\n<p>Les idées novatrices similaires émanant des entreprises industrielles canadiennes ne manquent pas, mais trop souvent, les équipes entrepreneuriales expérimentées et dotées des bonnes technologies sont privées de capitaux pendant la longue période de commercialisation que nécessitent ces industries cycliques.<\/p>\n<p>Malgré l’accent mis sur le long terme dans le secteur des placements, peu d’actionnaires institutionnels sont prêts à renoncer à des liquidités à court terme pour mettre en œuvre une solution environnementale ou socioéconomique à plus long terme, même si elle présente des avantages économiques indéniables. Cela tient en grande partie à un obstacle structurel, à savoir que la répartition du capital dans le secteur public est évaluée quotidiennement à la valeur du marché par rapport aux indices de référence traditionnels, afin de répondre aux ambitieux calculs des engagements de retraite. D’ailleurs, bon nombre de ces mêmes investisseurs se demanderaient si le fardeau de fournir du capital de risque à long terme leur revient, étant donné que l’accent est mis essentiellement sur la préservation du capital. Ainsi, les facteurs environnementaux, sociaux et de gouvernance (ESG) sont souvent considérés comme un outil de réduction des risques, plutôt que comme un moyen de chercher des solutions.<\/p>\n<p>De là l’énigme de la «&nbsp;technologie propre&nbsp;» du Canada. L’univers de placements, dans son état actuel, n’encourage pas l’innovation par étapes, mais peut-être qu’aucun autre pays au monde n’est mieux placé pour répondre au besoin mondial de matières premières propres mises en valeur de façon éthique. Le moment est venu de miser sur nos forces, et non pas de nous apitoyer sur nos faiblesses.<\/p>\n<h5>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général fondés sur des informations disponibles au 10 avril&nbsp;2018 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans le présent document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/h5>\n<h5>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« PAGFI »), Gestion de placements Highstreet (Highstreet), AGF Investments America Inc. («&nbsp;AGFA »), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions de valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>L’industrie canadienne des sables bitumineux subit des pressions croissantes pour accroître le rendement du capital&#8230;<\/p>\n","protected":false},"author":18,"featured_media":2008,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"fr":2012,"en":2006},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2012"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=2012"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2012\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/2008"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=2012"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=2012"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=2012"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}