{"id":2387,"date":"2018-06-01T16:00:47","date_gmt":"2018-06-01T20:00:47","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=2387"},"modified":"2019-10-10T12:46:56","modified_gmt":"2019-10-10T16:46:56","slug":"getting-more-comfortable-with-trade-tensions","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/getting-more-comfortable-with-trade-tensions\/","title":{"rendered":"Getting more comfortable with trade tensions"},"content":{"rendered":"<p>The latest tit-for-tat tariffs involving the U.S. and some of its key trading partners are a potential headwind for the global economy, but the risk&nbsp;of a full blown trade war remains a worst case scenario that is still largely avoidable.<\/p>\n<p>Effective June 1, the U.S. will begin charging tariffs on Canadian, Mexican and European Union steel and aluminium after exemptions granted earlier in the year expired.<\/p>\n<p>In retaliation, all three economies have proposed counter measures, including Canada’s intent to slap dollar-for-dollar tariffs on up to $16.6 billion worth of U.S. steel, aluminum, and other products beginning the first day in July.<\/p>\n<p>Equity markets have been relatively nonplussed by this latest wrinkle in U.S. trade relations. The S&amp;P 500 has rallied after initial weakness and the S&amp;P\/TSX Composite index has made gains as well. Some of the harder hit stocks, meanwhile, have included industrial companies that are heavy users of steel and aluminium in their products.<\/p>\n<p>In our view, U.S. President Trump’s administration may be using tariffs as a tactic to encourage progress in trade talks with its allies. As a result, we believe a NAFTA deal – though unlikely this year – remains a possibility despite the current stalemate in negotiations.<\/p>\n<p>Given this backdrop, investors should be prepared for more trade-related volatility on markets in the weeks ahead, but should also remember that strong economic conditions, unprecedented late-cycle fiscal stimulus and robust corporate earnings growth continue to be positive catalysts for stock prices.<\/p>\n<p>In these uncertain types of environments, an active approach that takes advantage of opportunities as they arise makes most sense.<\/p>\n<h5><strong>Commentaries contained herein are provided as a general source of information based on information available as of June 1, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/strong><\/h5>\n<h5><strong>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Investors should be prepared for more trade-related volatility on markets in the weeks ahead.<\/p>\n","protected":false},"author":59,"featured_media":2389,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[858],"acf":[],"lang":"en","translations":{"fr":2406,"en":2387},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2387"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/59"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=2387"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2387\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/2389"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=2387"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=2387"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=2387"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}