{"id":2707,"date":"2018-06-19T09:39:05","date_gmt":"2018-06-19T13:39:05","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=2707"},"modified":"2019-10-10T13:03:43","modified_gmt":"2019-10-10T17:03:43","slug":"les-fnb-a-gestion-active-prennent-de-lampleur","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-fnb-a-gestion-active-prennent-de-lampleur\/","title":{"rendered":"Les FNB à gestion active prennent de l’ampleur"},"content":{"rendered":"<p>Il y a peu de temps encore, les fonds négociés en bourse (FNB) à gestion active semblaient contredire tout ce que la plupart des investisseurs croyaient savoir sur le sujet.<\/p>\n<p>Pourtant, ces instruments représentent aujourd’hui l’un des segments à la croissance la plus rapide au sein de l’industrie des investissements, et ils constituent une option tout à fait valable pour les investisseurs qui jugent que la sélection active des titres sera bénéfique pour leurs portefeuilles à long terme.<\/p>\n<p>Cette popularité est présente sur plusieurs marchés à travers le monde, mais tout particulièrement au Canada, où les règles de divulgation relatives aux investissements dans des fonds de placement sont, dans l’ensemble, considérées plus favorables aux FNB actifs que dans d’autres pays (les États-Unis, par exemple).<\/p>\n<p>Par conséquent, l’univers des FNB à gestion active offerts au Canada a plus que doublé depuis la fin de&nbsp;2015 et 22 des 45 nouveaux fonds lancés cette année (jusqu’à mars) étaient des FNB à gestion active, selon Strategic Insights, un cabinet de recherche indépendant.<\/p>\n<p>Les FNB actifs ont également clôturé le premier trimestre avec un taux de croissance annuel composé (TCAC) sur trois ans de 46&nbsp;%, contre 18&nbsp;% pour les FNB passifs sur la même période. La catégorie à gestion active représente ainsi 29,1&nbsp;milliards&nbsp;$ ou 19,2&nbsp;% du total de l’actif géré des FNB (voir graphique).<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-2710\" src=\"http:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-FR.jpg\" alt=\"\" width=\"800\" height=\"459\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-FR.jpg 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-FR-300x172.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/chart-FR-768x441.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Plus récemment, on a assisté au lancement de 20&nbsp;nouveaux FNB en mai, dont 12 étaient activement gérés, un nombre qui devrait continuer de grandir à mesure que les investisseurs qui ont recours aux FNB aiguisent leurs connaissances des bénéfices qu’ils pourraient réaliser.<\/p>\n<p>Cette multiplication sera en grande partie guidée par la demande dans le cadre d’une conjoncture de plus en plus incertaine et par le besoin croissant, pour les personnes investissant dans des FNB, de faire appel à stratégies actives qui génèrent de meilleures occasions de rendement selon le risque.<\/p>\n<p>Mais la croissance de ce segment pourrait aussi dépendre des changements qui pourraient être apportés à la réglementation, et peut-être permettre à des représentants de l’Association canadienne des courtiers de fonds mutuels (MFDA) de vendre des FNB. Ces conseillers, qui maîtrisent déjà les rouages de la gestion active comme moyen de bâtir un patrimoine, pourraient donc aisément s’adapter aux FNB.<\/p>\n<p><em>Florence Narine est vice-présidente principale et chef des produits à Placements AGF Inc. Elle collabore régulièrement à Perspectives AGF.<\/em><\/p>\n<h5><strong>Les commentaires que renferme ce document sont fournis à titre de renseignements d’ordre général basés sur des informations disponibles au 15&nbsp;juin&nbsp;2018 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/strong><\/h5>\n<h5><strong>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), Gestion de placements Highstreet (Highstreet), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions de valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Les FNB actifs ont su conquérir les investisseurs et devenir l’un des segments qui connaît la croissance la plus fulgurante au sein de l’industrie de l’investissement.<\/p>\n","protected":false},"author":69,"featured_media":2709,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730],"acf":[],"lang":"fr","translations":{"fr":2707,"en":2678},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2707"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/69"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=2707"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/2707\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/2709"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=2707"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=2707"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=2707"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}