{"id":3268,"date":"2018-07-30T07:45:45","date_gmt":"2018-07-30T11:45:45","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3268"},"modified":"2018-08-28T11:17:38","modified_gmt":"2018-08-28T15:17:38","slug":"leconomie-americaine-ne-montre-aucun-signe-dessoufflement-2","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/leconomie-americaine-ne-montre-aucun-signe-dessoufflement-2\/","title":{"rendered":"L’économie américaine ne montre aucun signe d’essoufflement"},"content":{"rendered":"<h3>Accélération de la croissance aux États-Unis<\/h3>\n<ul>\n<li>Le PIB américain a augmenté de 4,1 % en données annualisées au deuxième trimestre 2018, un rythme qui n’avait pas été atteint en près de quatre ans.<\/li>\n<li>La baisse des retenues d’impôt et la vigueur des dépenses de consommation ont soutenu l’activité, également alimentée par les investissements des entreprises ainsi que par les exportations. Les dépenses de consommation personnelles réelles ont effectivement enregistré un net rebond de 4 % au deuxième trimestre, tandis que les investissements des entreprises ont augmenté de 7,3 %.<\/li>\n<li>Les exportations à elles seules ont contribué à 1,0 % de la croissance, malgré les tensions concernant les échanges internationaux, mais leur effet a été compensé par une baisse des stocks de 28 milliards $ US.<\/li>\n<\/ul>\n<h3>Persistance des tensions commerciales<\/h3>\n<ul>\n<li>La réunion entre Donald Trump et le président de la Commission européenne, Jean-Claude Juncker, a créé la surprise auprès des investisseurs et s’est conclue par un accord de principe, en vertu duquel les deux économies ne s’imposeront aucun nouveau droit de douane, alors que s’amorce une nouvelle ronde de négociations commerciales.<\/li>\n<li>La décision a soulagé les constructeurs automobiles européens, récemment malmenés par les menaces de tarifs douaniers brandies par le président américain sur les voitures et pièces détachées importées de l’UE.<\/li>\n<li>Du fait de cette trêve, l’Union européenne importera également davantage de fèves de soja et de gaz naturel des États-Unis.<\/li>\n<\/ul>\n<h3>Ralentissement de l’immobilier aux É.-U.<\/h3>\n<ul>\n<li>Les ventes de maisons existantes ont fléchi de 0,6 % en juin et leur volume moyen est tombé en dessous de celui de 2017. Ce troisième ralentissement mensuel consécutif a ramené la croissance des ventes sur les douze derniers mois à 2,2 %.<\/li>\n<li>Une pénurie de propriétés a poussé les prix à des sommets historiques, avec une hausse de 5,2 % de la médiane en données annualisées, et a refroidi les ardeurs des acheteurs potentiels.<\/li>\n<li>Les ventes des maisons nouvelles ont également fléchi au mois de juin et ont renoué avec un creux de 8 mois qui laisse augurer un point de stabilisation du marché immobilier américain, après près de six ans de hausse ininterrompue.<\/li>\n<\/ul>\n<h3>Autres nouvelles économiques<\/h3>\n<ul>\n<li>La dernière réunion de politique monétaire de la Banque centrale européenne s’est conclue par un énoncé fidèle aux précédents, qui laissait entendre un maintien des taux d’intérêt au niveau actuel « au moins jusqu’à l’été 2019 ». Les commentaires de la BCE apparaissaient dans l’ensemble positifs, mais reflétaient des préoccupations, toutefois maîtrisables, au sujet des échanges internationaux et mentionnaient également une hausse vraisemblable de l’inflation à moyen terme.<\/li>\n<li>L’indice industriel du PMI a légèrement rebondi dans la zone euro pour atteindre 55,1 en juillet, après six mois consécutifs de repli. Aux États-Unis, les activités de production ont poursuivi leur accélération et l’indice du PMI a atteint 55,5 en juillet. Au Japon, en revanche, l’indice industriel du PMI des sociétés du Nikkei a glissé pour presque renouer avec un creux de 2 ans, à 51,6.<\/li>\n<\/ul>\n<h3><em>À suivre<\/em><\/h3>\n<h3>Réunions des banques centrales<\/h3>\n<ul>\n<li>La Banque d’Angleterre et la Banque du Japon tiendront leur réunion de politique monétaire cette semaine. Alors que la première a fait allusion à une hausse de 25 points de base, la seconde maintiendra normalement le statu quo. Dans la zone euro, la croissance du PIB du premier trimestre et les données d’inflation du mois de juillet devraient être communiquées cette semaine.<\/li>\n<\/ul>\n<p><a title=\"\" href=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Weekly-Perspectives-Week-of-July-30-FR-with-data.pdf\" target=\"_blank\" rel=\"noopener\">Point hebdomadaire sur les marchés<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Accélération de la croissance aux États-Unis Le PIB américain a augmenté de 4,1 % en&#8230;<\/p>\n","protected":false},"author":57,"featured_media":1996,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":3268,"en":3228},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3268"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3268"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3268\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/1996"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}