{"id":3281,"date":"2018-08-03T14:35:03","date_gmt":"2018-08-03T18:35:03","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3281"},"modified":"2019-10-10T12:48:14","modified_gmt":"2019-10-10T16:48:14","slug":"3-reasons-to-consider-convertible-bonds","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/3-reasons-to-consider-convertible-bonds\/","title":{"rendered":"3 reasons to consider convertible bonds"},"content":{"rendered":"<p>The rise in bond yields over the past two years has been a difficult environment to navigate for fixed income investors, but those who have properly balanced their weighting in traditional government bonds with more alternative sources of yield have likely done better over this time.<\/p>\n<p>To that end, we believe convertible bonds are a valuable component of a well-rounded portfolio that may help investors mitigate <a title=\"A secular bear in bonds? Not so fast\" href=\"https:\/\/www.agf.com\/ca\/en\/insights\/market-commentaries\/articles\/article-a-secular-bear-in-bonds.jsp\">the risk of potentially higher rates.<\/a><\/p>\n<h3><b><strong>1. Strong historical protection in a rising rate environment <\/strong><\/b><\/h3>\n<p>Convertibles have historically provided a strong hedge in rising rate environments and significantly outperformed traditional bonds in each of the past five bond bear markets in the U.S. (i.e. when U.S. Treasury yields have risen). This has also been the case in the current bond bear market, which started in July 2016, and we expect this trend to continue if rates move up from here.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3282\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_convertiblebondchart.jpg\" alt=\"\" width=\"800\" height=\"338\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_convertiblebondchart.jpg 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_convertiblebondchart-300x127.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_convertiblebondchart-768x324.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h3><b><strong>2. Low correlation to other fixed income asset classes <\/strong><\/b><\/h3>\n<p>Convertibles tend to have a low correlation with other fixed income asset classes, which provides an extra layer of diversification within a portfolio. A less-than-perfect correlation with equities and even lower correlation with traditional bonds can dampen the overall volatility of a portfolio. Inclusion of convertibles can also potentially lower the volatility of an investor’s overall portfolio, including equities, while enhancing returns, as it has done historically.<\/p>\n<h3><b><strong>3. Enhanced returns vs conventional bonds and downside protection vs equities <\/strong><\/b><\/h3>\n<p>The embedded call option within a convertible bond provides potential for upside participation with the underlying equity, while the fixed income component of a convertible bond provides investors with downside protection. The downside protection is partly a function of a convertible bondholder’s ranking in the capital structure of a firm that would have them paid out before common equity holders in the case of a bankruptcy. Further, the intrinsic value of the bond also acts as a “floor” for the convertible price. The price of a convertible will also tend to outperform traditional bonds in an upward trending stock market, while protecting on the downside versus equities in a declining stock market.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3283\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_covertiblebondtable.jpg\" alt=\"\" width=\"800\" height=\"322\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_covertiblebondtable.jpg 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_covertiblebondtable-300x121.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/FUND1127_07-18_E_covertiblebondtable-768x309.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>Convertible bonds aren’t without risks, of course. If a company&#8217;s stock trades well below the conversion price, for example, they may act more like a traditional bond and be susceptible to interest rates, inflation and company repayment risks. And if the stock meaningfully exceeds the conversion price, the converted shares could be exposed to greater equity market volatility.<\/p>\n<p>Still, we believe their potential benefits make them an essential tool in an investor’s portfolio that can help manage risk and provide potentially enhanced returns should interest rates continue to move higher.<\/p>\n<p><em>David Stonehouse is a vice president and portfolio manager at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n<div class=\"Fineprint\">Commentaries contained herein are provided as a general source of information based on information available as of July 31, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div>\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div>\n","protected":false},"excerpt":{"rendered":"<p>A well-rounded fixed income portfolio may help mitigate the risk of potentially higher rates. <\/p>\n","protected":false},"author":16,"featured_media":470,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,807,675,632,367,858,371],"acf":[],"lang":"en","translations":{"fr":3406,"en":3281},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3281"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3281"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3281\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/470"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3281"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3281"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3281"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}