{"id":3404,"date":"2018-08-21T13:13:48","date_gmt":"2018-08-21T17:13:48","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3404"},"modified":"2019-10-10T12:48:13","modified_gmt":"2019-10-10T16:48:13","slug":"the-alphabet-of-chinese-equities","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-alphabet-of-chinese-equities\/","title":{"rendered":"The alphabet of Chinese equities"},"content":{"rendered":"<p>There are thousands of publicly-traded Chinese companies to invest in these days, but not everyone has equal ability to buy and sell them. While the <a href=\"https:\/\/perspectives.agf.com\/how-to-build-an-a-list-out-of-china-a-shares\/\">MSCI’s recent inclusion<\/a> of more than 200 Chinese A-shares to its indices helps provide important new opportunities, access still depends on where you live and whether or not you are an institutional or individual investor.<\/p>\n<p>Here’s a breakdown of some of the key Chinese stock categorizations to help make better sense of it all.<\/p>\n<h2>A.<\/h2>\n<p>A-shares refer to publicly-listed companies based in mainland China that are listed on the Shanghai or Shenzhen stock exchanges and quoted in Chinese yuan or renminbi. They are still mostly only available for trading by Chinese citizens living on the mainland, but select foreign investment in these companies is now permitted through the Qualified Foreign Institutional Investor (QFII) system introduced in 2003. MSCI’s ongoing plan to include A-shares in its various indices should provide even greater access in coming years.<\/p>\n<h2>B.<\/h2>\n<p>B-shares also refer to Chinese mainland companies trading on the Shanghai and Shenzhen exchanges, but unlike local currency-denominated A-shares, they trade in U.S. dollars on the former, and Hong Kong dollars on the latter.&nbsp;B-shares were initially offered to target investment from foreign investors, but investment in them from local Chinese investors is also permitted.<\/p>\n<h2>H.<\/h2>\n<p>H-shares represent the shares of Chinese companies that are listed on the Hong Kong Stock Exchange and traded in Hong Kong dollars. They are more open for trading to all foreign investors and tend to be more liquid than A-shares as a result.<\/p>\n<h2>N.<\/h2>\n<p>N-shares stands for New York shares and represents Chinese companies listed on the New York Stock Exchange (NYSE), NASDAQ, or the NYSE MKT that mostly lists young companies with smaller market capitalizations. N-shares may or may not be incorporated in China but have their main business operations on the country’s mainland.<\/p>\n<p><em>John Christofilos is a senior vice president and chief trading officer at AGF Investment Inc. He is a regular contributor to AGF Perspectives. <\/em><\/p>\n<h5><strong>Commentaries contained herein are provided as a general source of information based on information available as of August 20, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/strong><\/h5>\n<h5><strong>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Here’s a breakdown of some of the key Chinese stock categorizations.<\/p>\n","protected":false},"author":32,"featured_media":3405,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,675,632,367,858,371],"acf":[],"lang":"en","translations":{"fr":3512,"en":3404},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3404"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3404"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3404\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3405"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3404"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3404"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3404"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}