{"id":3493,"date":"2018-10-24T07:53:09","date_gmt":"2018-10-24T11:53:09","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3493"},"modified":"2019-10-10T12:47:31","modified_gmt":"2019-10-10T16:47:31","slug":"why-low-carbon-is-a-low-bar-to-improving-sustainability","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/why-low-carbon-is-a-low-bar-to-improving-sustainability\/","title":{"rendered":"Why low carbon is a low bar to improving sustainability"},"content":{"rendered":"<p>In an age of climate-change awareness, investors are increasingly interested in allocating to strategies that can provide reasonable returns from holdings while limiting significant carbon emissions. But owning a portfolio focused on the lowest carbon footprint alone may not be enough to reach the goal of creating a more sustainable global economy. In some cases, it may even be getting in the way of it.<\/p>\n<p>This stems, at least in part, from how carbon emissions are currently measured and used. Many publically-traded companies self-report data that is only as good as the systems in place to either collect it (aka direct measurement), or estimate it using models that assign carbon intensity to production activities. At the same time, this data is unverified and not necessarily reviewed by government agencies as is the case for more heavily-regulated sulphur and\/or nitrogen dioxide emissions.<\/p>\n<p>Meanwhile, when companies choose not to self-report or do not have adequate expertise or resources to do so, the amount of carbon emitted by them is often estimated by third party research firms whose techniques for estimation are not standardized and may vary significantly between research firms.<\/p>\n<p>Despite these inherent uncertainties associated with measuring carbon emissions, the data being compiled is becoming a much more important component of asset allocation and portfolio construction decisions. This is motivated by an effort to support the transition towards a low carbon economy, but also from a desire to reduce the potential risk of investing in companies with higher carbon footprints.<\/p>\n<p>In some cases, incorporation of a low carbon strategy is being utilized in an appropriate and useful manner – for instance, to provide clarity on potential sources of high emissions and related risks should carbon be regulated (and priced) more effectively.<\/p>\n<p>However, too often it is being used as <em>the<\/em> primary factor in decision making, in effect elevating an unregulated and imprecise measure to a level superior to other regulated, validated and more robust metrics.<\/p>\n<p>In our experience, businesses that create actual solutions related to sustainability through the manufacture of equipment, devices, materials and other “stuff,” are regularly overlooked because of a myopic focus on carbon intensity. This is true even though many of these businesses have the potential to benefit from the move towards greater sustainability.<\/p>\n<p>The unintended bias for many portfolios, as a result, often leans towards less intensive industries such as financials, software and services that have smaller carbon footprints and yet provide little or no exposure to businesses with more direct impact including those offering basic needs like water, food, energy, and waste.<\/p>\n<p>In doing so, the investment management industry is prone to creating strategies that appear to exhibit exemplary financial characteristics and environmental credentials, but that don’t do nearly enough to positively drive forward the goal of establishing a more sustainable carbon footprint.<\/p>\n<p>For instance, one beneficiary of the last several years of singular focus on carbon intensity has been the slant towards asset-light companies such as the FANG stocks (Facebook, Amazon, Netflix, Google) or conventional payments companies such as Visa and MasterCard. As investments, they have been very much in vogue from both a market rotation and carbon rating standpoint, and have demonstrated very strong positive attribution\/contribution for many sustainable strategies and indices.<\/p>\n<p>However, on closer inspection, these companies and the products they offer have shown themselves to be mostly irrelevant from a sustainability perspective and, despite their ubiquity, have little intentional impact on the issues at hand.<\/p>\n<p>We believe this approach is shortsighted and not the best way forward for investors who are truly committed to establishing a more sustainable economy.<\/p>\n<p>What’s needed are strategies that go beyond simple, unilateral comparisons of one company or sector’s carbon intensity against another, in favour of more nuanced approaches that direct capital at companies focused on solving sustainability challenges and not just at ones that avoid them.<\/p>\n<h5><strong>Commentaries contained herein are provided as a general source of information based on information available as of August 21, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/strong><\/h5>\n<h5><strong>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Owning a portfolio focused on the lowest carbon footprint alone may not be enough to reach the goal of creating a more sustainable global economy.<\/p>\n","protected":false},"author":18,"featured_media":3785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,675,632,367,785,858,371],"acf":[],"lang":"en","translations":{"fr":3497,"en":3493},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3493"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3493"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3493\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3785"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}