{"id":3497,"date":"2018-10-24T07:53:09","date_gmt":"2018-10-24T11:53:09","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3497"},"modified":"2019-09-12T14:20:54","modified_gmt":"2019-09-12T18:20:54","slug":"la-faible-empreinte-carbone-un-pietre-outil-damelioration-de-la-durabilite-de-lenvironnement","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-faible-empreinte-carbone-un-pietre-outil-damelioration-de-la-durabilite-de-lenvironnement\/","title":{"rendered":"La faible empreinte carbone : un piètre outil d’amélioration de la durabilité de l’environnement"},"content":{"rendered":"<p>À l’heure de la prise de conscience sur les changements climatiques, les investisseurs se tournent de plus en plus vers des stratégies de placement pouvant offrir des rendements raisonnables tout en réduisant les émissions de dioxyde de carbone. Cependant, détenir un portefeuille uniquement centré sur la réduction maximale de l’empreinte carbone peut ne pas suffire pour créer une économie mondiale plus durable et pourrait même être un obstacle dans certains cas.<\/p>\n<p>Cette inefficacité découle, du moins en partie, de la manière dont les émissions de carbone sont mesurées et utilisées. De nombreuses sociétés cotées établissent leurs propres données dont la qualité dépend des systèmes de collecte utilisés (mesure directe), ou estiment ces données en utilisant des modèles qui attribuent une intensité de carbone aux activités de production. Parallèlement, ces données ne sont ni vérifiées ni contrôlées par des organismes gouvernementaux, comme c’est le cas pour les émissions de sulfure et de dioxyde d’azote plus strictement réglementées.<\/p>\n<p>Par ailleurs, lorsque les sociétés choisissent de ne pas recueillir elles-mêmes les données ou qu’elles ne disposent pas des compétences ni des ressources adéquates pour le faire, la quantité des émissions de carbone est souvent évaluée par des cabinets de recherche tiers dont les techniques d’évaluation ne sont pas normalisées et peuvent varier, selon l’institut.<\/p>\n<p>En dépit des incertitudes inhérentes liées à la mesure des émissions de carbone, les données compilées revêtent une importance de plus en plus grande dans les décisions de répartition de l’actif et d’assemblage des portefeuilles. En effet, les actions en faveur d’une économie à faibles émissions de carbone se multiplient et les investisseurs souhaitent réduire le risque potentiel lié aux placements dans des sociétés dont l’empreinte carbone est élevée.<\/p>\n<p>Dans certains cas, une stratégie à faibles émissions de carbone peut s’avérer utile et appropriée – par exemple, pour obtenir plus de visibilité sur les sources potentielles d’émissions élevées et sur les risques pouvant découler d’une réglementation (et d’une facturation) plus efficace des émissions.<\/p>\n<p>Cependant, ces mesures non réglementées et imprécises sont trop souvent privilégiées dans la prise de décision, au détriment d’autres mesures réglementées, validées et plus fiables.<\/p>\n<p>D’après notre expérience, les entreprises que créent des solutions favorisant la durabilité grâce à la fabrication d’équipement, d’appareils, de matériaux et d’autres biens sont souvent négligées en raison de l’attention obsessive accordée à l’intensité de carbone. Cela est vrai même si un grand nombre de ces entreprises pourraient bénéficier d’une transition vers une plus grande durabilité.<\/p>\n<p>C’est pourquoi de nombreux portefeuilles sont souvent axés, sans le vouloir, sur des secteurs moins industriels comme la finance, les logiciels et les services, lesquels affichent une plus faible empreinte carbone alors qu’ils ne détiennent pas, ou peu, de titres de sociétés ayant un impact plus direct, comme les entreprises offrant des services de base comme l’eau, la nourriture, l’énergie et le traitement des déchets.<\/p>\n<p>Ainsi, les gestionnaires de placement ont tendance à créer des stratégies qui semblent démontrer des caractéristiques financières et environnementales exemplaires, mais qui ne s’inscrivent pas réellement dans la promotion d’une empreinte carbone plus viable.<\/p>\n<p>Par exemple, au cours des dernières années, cette mise en valeur inédite de l’intensité de carbone a bénéficié aux sociétés présentant peu d’actif immobilisé, comme les «&nbsp;FANG&nbsp;» (Facebook, Amazon, Netflix et Google), ou aux entreprises de paiements traditionnels comme Visa et MasterCard. Ces placements ont fortement gagné en popularité, tant du point de vue de la rotation boursière que de l’évaluation de carbone; profitant de pondérations et de rendements élevés dans de nombreux indices et stratégies de développement durable.<\/p>\n<p>Cependant, un examen plus approfondi révèle que ces sociétés et les produits qu’elles offrent sont généralement dénués de pertinence dans une optique de développement durable et qu’en dépit de leur omniprésence, leur contribution est négligeable.<\/p>\n<p>Selon nous, cette approche manque de perspicacité et ne convient pas aux investisseurs qui souhaitent réellement promouvoir une économie plus viable.<\/p>\n<p>Ce qu’il faut, ce sont de stratégies qui vont au-delà de la simple comparaison unilatérale de l’intensité carbone de deux entreprises ou secteurs, et qui privilégient les approches plus nuancées qui investissent dans des sociétés axées sur la résolution des questions de durabilité et non pas uniquement dans celles qui les évitent.<\/p>\n<h5><strong>Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général basés sur des informations disponibles au 21 août 2018 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/strong><\/h5>\n<h5><strong>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« AGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Détenir un portefeuille uniquement centré sur la réduction maximale de l’empreinte carbone peut ne pas suffire pour créer une économie mondiale plus durable et pourrait même être un obstacle dans certains cas.<\/p>\n","protected":false},"author":18,"featured_media":3785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"fr":3497,"en":3493},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3497"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3497"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3497\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3785"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}