{"id":3608,"date":"2018-09-19T12:45:14","date_gmt":"2018-09-19T16:45:14","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3565"},"modified":"2019-10-10T13:22:34","modified_gmt":"2019-10-10T17:22:34","slug":"regulation-must-support-not-stifle-choice-and-innovation","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/regulation-must-support-not-stifle-choice-and-innovation\/","title":{"rendered":"La réglementation doit favoriser – et non brider – le choix et l’innovation"},"content":{"rendered":"<p>La semaine dernière, les Autorités canadiennes en valeurs mobilières (ACVM) ont publié, aux fins de consultation, des projets de modifications des pratiques commerciales des organismes de placement collectif. Ces changements à la réglementation interdiraient notamment aux gestionnaires de fonds de placement de verser des commissions aux courtiers au moment de la souscription, ce qui entraînerait vraisemblablement la suppression de toute forme d’option de frais d’acquisition reportés. Ajoutés aux vastes réformes axées sur le client et à la longue instruction complémentaire au règlement actuel, ces modifications s’avèrent d’une ampleur considérable et visent à régler des problèmes sous-jacents dont il est difficile de cerner l’origine précise.<\/p>\n<p>Avec ce programme, les ACVM continuent d’entretenir l’idée selon laquelle la structure actuelle du marché ne permettrait pas d’offrir des services adéquats aux investisseurs canadiens. Pourtant, peu d’éléments prouvent que les Canadiens s’estiment lésés ou mécontents de la situation.<\/p>\n<p>À AGF, nous reconnaissons l’importance primordiale du mandat mis en œuvre par les ACVM afin de protéger les investisseurs et nous savons que cette protection constante constitue une norme essentielle qui doit être respectée et intégrée dans les réglementations de l’industrie des fonds de placement.<\/p>\n<p>Nous croyons cependant que les organismes de réglementation doivent s’abstenir d’imposer des solutions lorsqu’aucun problème ne se pose. Il s’agit certes d’un exercice difficile, mais crucial étant donné les bouleversements et les coûts que pourrait entraîner une nouvelle réglementation superflue.<\/p>\n<p>Face à cette proposition, notre industrie constate déjà certains changements qui ne feront que restreindre de plus en plus les options d’investissement offertes aux investisseurs et qui pourraient priver ceux-ci de l’accès au modèle de conseils financiers de leur choix. Les propositions de réglementation relative à la connaissance du produit, tout particulièrement, auront pour conséquence indirecte de réduire la gamme de produits disponibles, entraînant ainsi une éventuelle limitation de la concurrence et un manque d’innovation chez les fournisseurs.<\/p>\n<p>En réaction à l’annonce faite par les ACVM le 13 septembre dernier, le ministre des Finances de l’Ontario, l’honorable Vic Fedeli, a publié un communiqué affirmant que le gouvernement de l’Ontario ne souscrit pas à ces propositions sous leur forme actuelle et qu’il envisagera des solutions de rechange afin d’assurer «&nbsp;l&#8217;équité et l&#8217;efficacité des marchés financiers et de protéger efficacement les investisseurs&nbsp;».<\/p>\n<p>AGF abonde vivement dans ce sens&nbsp;: il faut laisser le choix aux conseillers et à leurs clients, et veiller à ce qu’aucun changement réglementaire n’entrave pas l’accès des investisseurs aux modèles qu’ils recherchent, qu’il s’agisse de conseils automatisés ou le plus souvent humains, comme le montrent des recherches. Le maintien des modèles de commissions actuels témoignerait de l’importance accordée à la valeur de ces conseils pour les différents types d’investisseurs, de même qu’à la variété de modèles de rémunération, lesquels reflètent la diversité des investisseurs auxquels les conseillers viennent en aide.<\/p>\n<p>Comme nous l’avons déjà mentionné, nous croyons que le recours régulier aux débats et aux consultations joue un rôle essentiel dans la santé des marchés financiers. Ce processus permet de vérifier différentes hypothèses et de s’assurer que les réglementations et les contrôles en vigueur sont en adéquation avec l’évolution et la progression du secteur.<\/p>\n<p>Nous insistons aussi fortement sur la nécessité d’instaurer un système réglementaire sûr, simple et transparent, de façon à ne pas brider l’innovation. L’application de règles et de normes claires et rigoureuses s’avère d’autant plus essentielle aujourd’hui, à l’heure où l’incertitude et la volatilité règnent sur les marchés financiers.<\/p>\n<p>Présents depuis longtemps au sein de l’industrie des services financiers au Canada, nous continuerons de promouvoir des changements réglementaires justifiés et adaptés aux besoins de tous les investisseurs. Toutefois, toutes les modifications proposées devraient être coordonnées avec logique, afin de prévenir toute conséquence indésirable. Nous croyons que chaque investisseur canadien devrait avoir accès au modèle de conseils de son choix et qu’il devrait pouvoir choisir le modèle de rémunération le plus raisonnable, en fonction de ce qu’il a convenu en toute transparence avec son conseiller.<\/p>\n<h5><small><em>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/em><small><\/small><\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>As a long-standing participant in the Canadian financial services industry, AGF will continue to be an advocate for sound regulatory changes that are grounded in the needs of all investors. All proposed changes, however, should be coordinated in an organic way, with a view to limiting unintended consequences. We believe all Canadian investors should have access to the advice model of their choice and the flexibility to choose the right compensation model as agreed to between the investor and their advisor through open and transparent dialogue.<\/p>\n","protected":false},"author":2,"featured_media":3609,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[837,722],"acf":[],"lang":"fr","translations":{"en":3565,"fr":3608},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3608"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3608"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3608\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3609"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}