{"id":3639,"date":"2018-09-28T09:54:15","date_gmt":"2018-09-28T13:54:15","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3639"},"modified":"2019-09-12T14:16:30","modified_gmt":"2019-09-12T18:16:30","slug":"the-fed-no-longer-accommodative-at-least-on-paper","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-fed-no-longer-accommodative-at-least-on-paper\/","title":{"rendered":"The Fed: No longer accommodative – at least on paper"},"content":{"rendered":"<p>The U.S. Federal Reserve may have dropped the word “accommodative” on paper, but the central bank’s trajectory of future rate increases remains relatively unchanged and should continue to be supportive of risk assets in the near term while putting a potential damper on U.S. dollar strength.<\/p>\n<p>In a press conference following the Fed’s latest 25 basis point hike this week, Fed Chairman Jerome Powell said the removal of “accommodative” from the Federal Open Market Committee’s (FOMC) statement was because its usefulness as a forward guidance tool had been exhausted. Despite the word’s removal, the Fed has not signalled a change in the rate path, he added, while also stating that monetary policy is still accommodative given where current interest rates lie.<\/p>\n<p>To that end, it’s true that not much has changed regarding the Fed’s dot path of implied interest rates in 2019 and 2020. It continues to forecast three 25 basis point hikes next year and one more of 25 basis points the following year. Moreover, no rate hike is currently forecast for 2021 despite a wide range of projections that demonstrate the considerable uncertainty that Fed members face longer term.<\/p>\n<p>Powell said the Fed is “trying to balance between moving too fast and slow.” but would also adjust its policy if necessary in the future. This includes a change in the path of inflation, which seems “to be fairly nonreactive” to economic slack at the moment, as well as a weakening economy. Interestingly, the central bank would also “react to a significant, lasting market correction.”<\/p>\n<p>For now, however, the Fed continues to be on a gradual hiking path despite the U.S. economy’s stronger than expected growth this year. And while U.S. President Trump expresses his disdain about another rate hike, investors should feel relatively good about the central bank’s measured&nbsp;approach.<\/p>\n<p><em>Tom Nakamura is vice president, currency management &amp; strategy at AGF Investments Inc. He is a&nbsp;regular contributor to the AGF Perspectives blog. <\/em><\/p>\n<h5><strong>Commentaries contained herein are provided as a general source of information based on information available as of September 27, 2018 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/strong><\/h5>\n<h5><strong>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>The U.S. Federal Reserve may have dropped the word “accommodative” on paper, but the central&#8230;<\/p>\n","protected":false},"author":52,"featured_media":1251,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[813],"acf":[],"lang":"en","translations":{"fr":3662,"en":3639},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3639"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3639"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3639\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/1251"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3639"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3639"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3639"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}