{"id":3662,"date":"2018-09-28T09:54:15","date_gmt":"2018-09-28T13:54:15","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3662"},"modified":"2019-09-12T14:16:30","modified_gmt":"2019-09-12T18:16:30","slug":"la-fed-abandonne-sa-politique-accommodante-du-moins-sur-papier","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-fed-abandonne-sa-politique-accommodante-du-moins-sur-papier\/","title":{"rendered":"La Fed abandonne sa politique accommodante, du moins sur papier"},"content":{"rendered":"<p>Si la Réserve fédérale des États-Unis (la <em>Fed<\/em>) ne qualifie plus sa politique monétaire d’«&nbsp;accommodante&nbsp;» dans ses communiqués, elle conserve des objectifs relativement inchangés en ce qui concerne les prochaines hausses du taux directeur. Cette trajectoire devrait continuer de soutenir les actifs à risque à court terme, tout en freinant potentiellement la montée du dollar américain.<\/p>\n<p>Lors de la conférence de presse qui a suivi le dernier rehaussement de 25 points de base cette semaine dernière, le président de la <em>Fed<\/em> Jerome Powell a annoncé que le terme «&nbsp;accommodant&nbsp;» avait été retiré de la déclaration du Federal Open Market Committee (FOMC), car son utilité comme outil de cadrage prospectif n’avait plus lieu d’être. En dépit de cette suppression, la <em>Fed<\/em> n’a fait part d’aucun changement quant à l’orientation de son taux directeur, mais a indiqué que sa politique monétaire restait favorable en raison de l’état actuel des taux d’intérêt.<\/p>\n<p>En effet, la <em>Fed<\/em> a peu modifié ses perspectives de hausses de taux pour 2019 et 2020. Elle table toujours sur trois relèvements de 25 points de base pour l’année prochaine, puis sur un autre rehaussement de 25&nbsp;points de base l’année suivante. Néanmoins, aucune augmentation n’est actuellement envisagée pour&nbsp;2021. Cet écart des prévisions sur le graphique par points de la banque centrale montre une incertitude flagrante de la part de ses membres à long terme.<\/p>\n<p>M. Powell a déclaré que la <em>Fed<\/em> «&nbsp;cherchait à trouver un équilibre entre hausse trop rapide et progression trop lente&nbsp;», mais qu’elle pourrait être amenée à revoir sa politique, si le besoin venait à se faire sentir. L’inflation pourrait par exemple sursauter – alors qu’elle semble «&nbsp;peu réagir&nbsp;» à l’activité économique actuelle, mais cette dernière pourrait aussi s’affaiblir. Notons également que la banque centrale américaine «&nbsp;interviendrait en cas de correction importante et durable des marchés&nbsp;».<\/p>\n<p>Toutefois, elle continue pour l’heure de rehausser progressivement son taux, même si les États-Unis affichent une croissance économique plus vigoureuse que prévu cette année. Alors que le président Donald Trump réprouve l’application de toute autre hausse des taux d’intérêt, les investisseurs peuvent s’estimer satisfaits de l’approche circonspecte adoptée par la banque centrale.<\/p>\n<p><em>Tom Nakamura est vice-président, gestion et stratégie des devises, à Placements AGF Inc. Il collabore régulièrement à Perspectives AGF.<\/em><\/p>\n<h5><strong>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général fondés sur des informations disponibles au 27&nbsp;septembre&nbsp;2018 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris toutes les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans le présent document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/strong><\/h5>\n<h5><strong>Placements AGF est un groupe de filiales en propriété exclusive de la Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (AGFI), Gestion de placements Highstreet (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) et AGF International Advisors Company Limited (AGFIA). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF sont responsables de la gestion de plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Si la Réserve fédérale des États-Unis (la Fed) ne qualifie plus sa politique monétaire d’« accommodante » dans ses communiqués, elle conserve des objectifs relativement inchangés en ce qui concerne les prochaines hausses du taux directeur.<\/p>\n","protected":false},"author":52,"featured_media":3663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[815],"acf":[],"lang":"fr","translations":{"fr":3662,"en":3639},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3662"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3662"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3662\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3663"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}