{"id":3733,"date":"2018-10-18T13:56:43","date_gmt":"2018-10-18T17:56:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3733"},"modified":"2019-10-09T10:51:57","modified_gmt":"2019-10-09T14:51:57","slug":"le-sondage-de-lific-prete-une-voix-aux-investisseurs-canadiens","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-sondage-de-lific-prete-une-voix-aux-investisseurs-canadiens\/","title":{"rendered":"Le sondage de l’IFIC prête une voix aux investisseurs canadiens"},"content":{"rendered":"<p>L’Institut des fonds d’investissement du Canada (IFIC) et la société Pollara Strategic Insights ont récemment publié les résultats de leur sondage annuel mené auprès d’investisseurs canadiens en fonds communs de placement – l’enquête réalisée auprès des investisseurs canadiens en fonds communs de placement*. Comme c’était le cas les années précédentes, le sondage était conçu pour améliorer les données sur les attitudes et les opinions des Canadiens détenteurs de fonds communs de placement, afin de cerner leurs besoins, leurs attentes, leurs comportements et leurs opinions.&nbsp;Dans l’ensemble, les résultats du sondage de 2018 n’ont rien de surprenant. Ils reflètent ce que nous observons dans les résultats d’autres enquêtes au sein de l’industrie et confirment ce que nous entendons de nos propres clients.<\/p>\n<p>Ce sondage annuel prête aux investisseurs canadiens une voix forte pendant une période de débats et de consultations au sein de notre industrie. Aussi, compte tenu du fait que tous les commentaires concernant les réformes centrées sur les clients doivent être soumis aux Autorités canadiennes en valeurs mobilières (ACVM) le 19&nbsp;octobre, il procure aux organismes de réglementation une autre occasion de prendre directement connaissance des discussions des investisseurs en ce qui concerne le rôle du conseiller et la transparence en matière de frais.<\/p>\n<h3><strong>Les investisseurs sont très satisfaits de leurs conseillers<\/strong><\/h3>\n<p>Sur la question de l’apport du conseiller, les résultats du sondage démontrent que 86&nbsp;% des personnes interrogées font affaire avec un conseiller, au moins pour une partie de leurs investissements et que la moitié (51&nbsp;%) consultent un conseiller pour l’ensemble de leurs placements. De plus, 85&nbsp;% des investisseurs participant sont d’accord pour dire qu’ils ne voudraient pas devoir s’occuper seuls de leurs investissements.<\/p>\n<p>Compte tenu de la confiance des investisseurs à l’égard de leurs conseillers, nous étions ravis – mais non surpris – de constater que le niveau de <strong>satisfaction à l’égard des conseillers est très élevé (95&nbsp;%)<\/strong>, ce qui est conforme aux observations de la plupart des années précédentes. Aussi, une grande majorité des répondants (78&nbsp;%) ont indiqué qu’ils étaient tout à fait satisfaits ou du moins satisfaits des conseils qu’ils reçoivent.<\/p>\n<p>AGF a toujours vigoureusement défendu la valeur des conseils financiers, et ces résultats de Pollara Strategic Insights corroborent les données des recherches effectuées précédemment qui démontrent&nbsp;que les Canadiens faisant affaire avec un conseiller accumulent plus d’épargnes avec le temps et sont en meilleure position pour atteindre leurs objectifs d’investissement à long terme. En fait, plus des trois quarts des personnes interrogées (78&nbsp;%) ont précisé qu’elles économisent mieux et qu’elles ont pris de meilleures habitudes de placement grâce à leurs conseillers.<\/p>\n<p>Il est intéressant de souligner qu’une étude menée antérieurement par Pollara** a démontré que les relations entre clients et conseillers durent longtemps et qu’elles prennent naissance quand les clients sont encore jeunes – c’est-à-dire quand la plupart n’ont pas encore établi un patrimoine – et qu’elles durent toute la vie. Les recherchent ont démontré qu’en moyenne, les investisseurs de moins de 35&nbsp;ans ont commencé à consulter un conseiller financier dès l’âge de 21&nbsp;ans et qu’ils ont recours à de tels services depuis 8,4&nbsp;années.<\/p>\n<p>Il s’agit d’une constatation importante, puisque ces relations ont commencé quand l’investisseur disposait d’un solde vraisemblablement peu élevé, et que ses connaissances en matière d’investissement avaient justement besoin d’être développées. Les réformes envisagées par les organismes de réglementation du Canada concernant la nature des relations entre les clients et leurs conseillers ne doivent pas désorienter ou retarder l’accès à des conseils financiers pour ces investisseurs – surtout ceux qui en sont aux premières étapes d’un parcours jalonné d’objectifs financiers à long terme. Ceux qui sont d’avis que les petits investisseurs pourraient être desservis par d’autres moyens, notamment les outils en ligne comme les robots-conseillers ou les plateformes autonomes, jusqu’à ce qu’ils aient accumulé des avoirs justifiant le recours à un professionnel – ou qu’ils répondent aux exigences minimales permettant l’accès à de tels services – font fausse route. Il n’est pas surprenant que le sondage ait aussi révélé que l’utilisation d’outils en ligne de ce genre ou l’intérêt qu’on leur porte demeure faible, la plupart des investisseurs préférant faire appel aux services d’un conseiller humain.<\/p>\n<p>Le fait de retarder l’accès à des conseils financiers jusqu’à ce que les investisseurs aient un actif suffisant signifie que certains Canadiens pourraient être privés de conseils primordiaux pendant des années d’épargne déterminantes.<\/p>\n<h3><strong>&nbsp;<\/strong><strong>Les frais des conseillers sont justifiés<\/strong><\/h3>\n<p>À une plus grande échelle, quand il est question de fonds communs de placement au Canada, on accorde beaucoup d’importance à la croyance selon laquelle les clients ont les meilleures chances d’atteindre des résultats satisfaisants de leurs investissements s’ils se tournent vers les produits bon marché, à frais modiques. Il semble en fait que l’on perde de vue la valeur des conseils comme étant l’un des principaux facteurs d’influence de l’investissement.<\/p>\n<p>On peut songer, par exemple, à l’éventail d’options dont on dispose au moment de choisir un restaurant, depuis les versions «&nbsp;minute&nbsp;» aux salles à manger des plus traditionnelles. Aucun choix ne convient à tout le monde en toute circonstance. Les expériences, les menus et les prix varient d’un établissement à l’autre, mais chacun répond aux besoins propres à une niche importante sur le marché.<\/p>\n<p>De la même façon, lorsqu’on envisage d’investir, le coût n’est en fait qu’un aspect de la situation quand il s’agit de sélectionner des titres, de répartir l’actif ou d’assembler un portefeuille. Ce n’est pas le seul facteur qui détermine la réussite de l’investisseur.&nbsp;D’autres facteurs comme les objectifs, le rendement, le risque et les compétences en gestion de placements doivent entrer en ligne de compte au moment de choisir des investissements. Ces aspects, combinés à la tolérance au risque, à l’horizon temporel, à la diversification et aux objectifs du client constituent tous les facteurs à considérer afin de pouvoir assembler un portefeuille de placements pertinent. Le savoir-faire du conseiller constitue un facteur clé dans la détermination du portefeuille adéquat dont la composition permettra au client de connaître la réussite financière en définitive. Les résultats du sondage suggèrent que les investisseurs comprennent clairement cette réalité et qu’ils l’apprécient.<\/p>\n<p>Ainsi le récent sondage de IFIC\/Pollara confirme que les conseillers jouent un rôle important auprès de leurs clients, puisque <strong>la grande majorité des investisseurs (84&nbsp;%) reconnaissent que les conseils de leur conseiller financier valent bien les frais versés<\/strong>.<\/p>\n<p>De tels résultats sont d’autant plus importants que les investisseurs sont aujourd’hui plus conscients des frais qu’ils paient. Lorsqu’on les interroge au sujet des frais, 72&nbsp;% des investisseurs affirment qu’ils sont au courant des frais imputés relativement aux fonds communs de placement, et quatre investisseurs sur cinq (79&nbsp;%) ont affirmé savoir qu’une partie des frais intégrés aux fonds communs servent à rémunérer leur conseiller financier.<\/p>\n<p>Cette année, en ce qui concerne les frais à payer, les investisseurs ont exprimé clairement une préférence croissante pour l’imputation indirecte de frais (c.-à-d. par l’intermédiaire de leurs fonds communs de placement), 59&nbsp;% ayant privilégié cette méthode par rapport à 53&nbsp;% l’année dernière, alors que 33&nbsp;% ont opté pour l’imputation directe.<\/p>\n<p>Considérés globalement, ces résultats démontrent clairement que les <strong>investisseurs reconnaissent la valeur des conseils, qu’ils sont prêts à payer des frais pour les obtenir et qu’ils apprécient le fait de pouvoir choisir parmi divers modèles de rémunération, y compris les options intégrées et non intégrées.<\/strong><\/p>\n<h3><strong>La réaction des organismes de réglementation<\/strong><\/h3>\n<p>Sur le plan de la réglementation, AGF a toujours appuyé les changements judicieux découlant des besoins et des préférences de tous les investisseurs. Ces derniers ont su se faire entendre. Dans des proportions qui ne laissent aucun doute, ils ont exprimé clairement un niveau élevé de satisfaction à l’égard de leurs conseillers, une appréciation de la valeur des conseils financiers – qui est fondée sur une sensibilisation et une compréhension accrues à l’égard des frais – de même qu’un désir de pouvoir choisir le modèle de rémunération qui leur convient.<\/p>\n<p>Les résultats du sondage IFIC\/Pollara démontrent l’incidence positive des améliorations qui ont été apportées récemment sur le plan de la réglementation, notamment le MRCC2. Il importe que les organismes de réglementation canadiens tiennent compte de ces révélations notables et qu’ils laissent les initiatives existantes et apparemment efficaces fonctionner comme elles le doivent, avant de prendre des mesures supplémentaires. De telles actions pourraient restreindre l’accès des investisseurs aux modèles de rémunération qu’ils préfèrent, mais pour de nombreux Canadiens, elles pourraient aussi avoir pour effet de retarder ou d’empêcher leur accès aux conseils financiers.<\/p>\n<p>* Source&nbsp;: <a href=\"https:\/\/www.ific.ca\/wp-content\/uploads\/2018\/09\/2018-Pollara-Mutual-Fund-Investor-Survey-September-2018.pdf\/20751\/\">https:\/\/www.ific.ca\/wp-content\/uploads\/2018\/09\/2018-Pollara-Mutual-Fund-Investor-Survey-September-2018.pdf\/20751\/<\/a><\/p>\n<p>**Source&nbsp;: <a href=\"https:\/\/www.ific.ca\/wp-content\/uploads\/2013\/09\/IFIC-Value-of-Advice-Report-2011-November-2011.pdf\/4000\/\">https:\/\/www.ific.ca\/wp-content\/uploads\/2013\/09\/IFIC-Value-of-Advice-Report-2011-November-2011.pdf\/4000\/<\/a><\/p>\n<h5><small><em>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/em><small><\/small><\/small><\/h5>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>L’Institut des fonds d’investissement du Canada (IFIC) et la société Pollara Strategic Insights ont récemment&#8230;<\/p>\n","protected":false},"author":2,"featured_media":3745,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[837],"acf":[],"lang":"fr","translations":{"fr":3733,"en":3732},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3733"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3733"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3745"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}