{"id":3778,"date":"2018-10-23T13:21:18","date_gmt":"2018-10-23T17:21:18","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3778"},"modified":"2019-10-09T10:51:57","modified_gmt":"2019-10-09T14:51:57","slug":"situation-du-commerce-en-amerique-du-nord-apres-laeumc","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/situation-du-commerce-en-amerique-du-nord-apres-laeumc\/","title":{"rendered":"Situation du commerce en Amérique du Nord après l’AEUMC"},"content":{"rendered":"<h3><strong>L’accalmie est bienvenue, mais il ne faut pas négliger les barrières non tarifaires<\/strong><\/h3>\n<p>La semaine dernière, j&#8217;ai eu le plaisir de présenter mon point de vue au North American Forum, à Ottawa. Chaque année, le Forum réunit des leaders de divers cercles industriels, gouvernementaux et académiques afin de favoriser les échanges sur les questions d’actualité concernant notre continent.<\/p>\n<p>J’ai participé à une table ronde de chefs d’entreprise qui portait sur les activités commerciales en Amérique du Nord (<em>Doing business in North America<\/em>) et j’ai partagé mes perspectives sur les conditions changeantes du monde des affaires, de même que sur les possibilités qui se présentent à la suite de l’annonce de l’Accord États-Unis-Mexique-Canada (AEUMC).<\/p>\n<p>Étant moi-même à la tête d’une entreprise d’envergure mondiale et appelée à faire des affaires au-delà de ses frontières, je me réjouis de savoir qu’une entente de principe a été conclue, puisqu’elle dissipe une bonne partie de l’incertitude que le Canada, les États-Unis et le Mexique ont ressentie. Les inquiétudes qui ont entouré le commerce pendant une année et demie ont effectivement laissé des traces, car l’investissement direct de sources étrangères a chuté au Canada, et les marchés boursiers en ont subi les conséquences.<\/p>\n<p>La conclusion tant attendue du fameux accord permet aux gouvernements, aux organismes de réglementation et aux collectivités d’affaires des trois pays concernés d’entreprendre conjointement la tâche critique qui consiste à améliorer les conditions d’échanges afin de promouvoir la croissance économique, la création d’emplois et l’investissement commercial. Si la réduction de l’incertitude est rassurante, il ne faut pas négliger d’autres obstacles de taille, notamment les questions de réglementation et d’impôt, tout en surveillant de près les implications des hausses des taux d’intérêt.<\/p>\n<h3>Réglementation<\/h3>\n<p>Le sujet de la réglementation, surtout en ce qui concerne les services financiers, a été particulièrement sensible ces derniers temps. Aux États-Unis, sous l’influence de l’administration actuelle fortement concentrée sur la déréglementation, nous avons assisté à la remise en question de règles qui auraient pu entraver les affaires, notamment certains passages de la loi Dodd-Frank qui auraient désavantagé les petites et moyennes institutions financières, et le règlement du département du Travail (<em>Department of Labor<\/em>) en matière fiduciaire qui influencerait l’interaction entre les conseillers financiers et leurs clients.<\/p>\n<p>Au Canada, les modifications visant les règlements sont sur le point de redéfinir les relations entre les clients et leur conseiller et attirent une attention considérable. Les réformes que les organismes de réglementation envisagent dans notre pays pourraient avoir des conséquences imprévues et de grande portée, et, par exemple, restreindre l’accès des investisseurs à leur modèle préféré de services de conseils, ce qui empêcherait de nombreux Canadiens d’avoir recours à de tels services, du moins en temps opportun.<\/p>\n<p>Le Mexique a pour sa part réformé son système bancaire en 2014. Cette initiative a donné aux organismes de réglementation des pouvoirs accrus.<\/p>\n<p><a href=\"https:\/\/ustr.gov\/sites\/default\/files\/files\/agreements\/FTA\/USMCA\/Text\/17_Financial_Services.pdf\">La section 17 de l’AEUMC (en anglais)<\/a> porte sur les services financiers et vise à assurer que toutes les sociétés présentes en Amérique du Nord puissent offrir de façon équitable leurs services sur le continent. Conformément à la section 17, un comité sur les services financiers sera chargé de superviser la mise en œuvre de l’AEUMC dans cette région et d’évaluer son fonctionnement dans l’ensemble.<\/p>\n<p>La question est maintenant de savoir avec quelle efficacité le comité parviendra à concilier les diverses perspectives en matière de réglementation, et quelles implications ses délibérations entraîneront pour les services financiers sur l’ensemble du continent. On peut espérer que l’AEUMC aidera les sociétés du domaine à réaliser plus facilement des affaires transfrontalières, en réduisant le fardeau de la réglementation à laquelle elles doivent se conformer, tout en offrant des mesures de protection semblables aux consommateurs de services financiers dans les différentes régions, mais cela reste à voir.<\/p>\n<h3>Impôt<\/h3>\n<p>Les États-Unis ont récemment réduit le taux d’imposition applicable aux entreprises, qui est maintenant inférieur à ceux du Canada et du Mexique. De plus, le pays a autorisé la radiation immédiate de dépenses en capital pour les entreprises, ce qui ne fait qu’accentuer sa longueur d’avance sur ses voisins. Le capital est un moyen de financement fluide qui peut être déplacé rapidement quand on cherche à tirer profit des marchés susceptibles d’offrir des rendements supérieurs. Ces conditions attrayantes aux États-Unis font que le Canada et le Mexique ont de la difficulté à maintenir leur compétitivité et à attirer les investissements commerciaux. Il faudra remédier à cette situation.<\/p>\n<h3>Implication des hausses de taux d’intérêt<\/h3>\n<p>Vraisemblablement, l’AEUMC ouvrira aussi la voie sur d’autres hausses de taux, puisque la Banque du Canada a déjà mentionné les incertitudes entourant le commerce comme étant l’un des principaux facteurs l’empêchant de prendre des mesures supplémentaires de resserrement. Des taux élevés sont le signe d’une croissance économique soutenue, mais ils indiquent aussi que les consommateurs, les émetteurs et, par le fait même, notre économie tout entière sont plus lourdement endettés. Si les taux devaient trop monter trop vite, le coût d’emprunt pourrait devenir difficile à assumer pour certains, ce qui nuirait à la croissance. À AGF, nous prêterons une attention particulière à l’évolution de la situation.<\/p>\n<p>En général, la signature de l’AEUMC crée un climat d’optimisme, mais pour en profiter pleinement, il faudra que les conditions s’améliorent et s’équilibrent dans le monde des affaires nord-américaines. Dorénavant, la lutte contre les barrières non tarifaires qui font obstacle à la compétitivité sur l’ensemble du continent doit devenir la politique prioritaire.<\/p>\n<h5><small><em>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/em><small><\/small><\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>L’accalmie est bienvenue, mais il ne faut pas négliger les barrières non tarifaires La semaine&#8230;<\/p>\n","protected":false},"author":2,"featured_media":3846,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[837],"acf":[],"lang":"fr","translations":{"fr":3778,"en":3755},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3778"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3778"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3778\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3846"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3778"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3778"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3778"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}