{"id":3905,"date":"2018-10-30T12:03:47","date_gmt":"2018-10-30T16:03:47","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=3905"},"modified":"2019-09-12T14:23:44","modified_gmt":"2019-09-12T18:23:44","slug":"chercher-les-futurs-titres-a-dividendes-croissants-pas-ceux-du-passe","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/chercher-les-futurs-titres-a-dividendes-croissants-pas-ceux-du-passe\/","title":{"rendered":"Chercher les futurs titres à dividendes croissants, pas ceux du passé"},"content":{"rendered":"<p>Les taux des obligations étant actuellement à la hausse, il n’est pas surprenant de voir grandir l’appétit pour les titres qui versent des dividendes croissants. Après tout, de nombreuses recherches – y compris les nôtres – montrent que ces valeurs ont tendance à mieux se comporter dans des conjonctures de hausse des taux que les sociétés aux versements stables.<\/p>\n<p>Mais l’important n’est pas tant d’ajouter des titres producteurs de dividendes croissants que de repérer les sociétés susceptibles d’augmenter leurs dividendes à l’avenir. Bien souvent, nombre d’investisseurs s’appuient davantage sur les antécédents d’une société en matière de versements, au détriment des facteurs pouvant aider à prédire la croissance continue des dividendes et la performance globale du marché.<\/p>\n<p>Pour contrecarrer cette omission courante, nous avons conçu une stratégie quantitative permettant de repérer les titres producteurs de dividendes croissants. Nous commençons par analyser plus de&nbsp;500 facteurs, pour ensuite retenir ceux qui prédisent le mieux la génération d’alpha (c.-à-d. des rendements supérieurs à ceux du marché) et la croissance des dividendes au fil du temps.<\/p>\n<p>La liste de facteurs est alors de nouveau filtrée, de façon à éliminer ceux qui présentent de fortes corrélations positives entre eux. Nous obtenons ainsi une liste sélective de facteurs non corrélés, qui sont optimisés au moyen de nos techniques de modélisation quantitative visant à assurer une pondération adéquate au sein d’un portefeuille. Ces pondérations tendent à rester stables, car il est difficile de synchroniser les facteurs,&nbsp;mais elles peuvent être régulièrement ajustées de sorte à refléter les conditions du marché.<\/p>\n<h3><strong>Les titres versant des dividendes croissants ont tendance à mieux se comporter dans des conjonctures de hausse des taux<\/strong><\/h3>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3926\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/10-years-yield-f.jpg\" alt=\"\" width=\"800\" height=\"460\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/10-years-yield-f.jpg 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/10-years-yield-f-300x173.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/10-years-yield-f-768x442.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h5><\/h5>\n<h5><small>Tous les indices sont non gérés et il est impossible d’y investir directement.<\/small><\/h5>\n<h5><small>Source&nbsp;: Bloomberg LP; AGFiQ, au 30&nbsp;septembre 2018. Les données sont basées sur les rangs quintiles des rendements factoriels moyens pendant les périodes de 6&nbsp;mois au cours desquelles les obligations du Trésor américain à 10&nbsp;ans étaient à la hausse ou à la baisse.<\/small><\/h5>\n<p>Bien des facteurs déterminés à l’aie de ce processus restent constants dans l’ensemble du marché, des secteurs ou des industries. Cependant, le nombre et l’éventail de facteurs nécessaires pour anticiper au mieux l’alpha et la croissance des dividendes dans nos quatre modèles de dividendes canadiens varient grandement.<\/p>\n<p>Par exemple, nous analysons actuellement 24&nbsp;facteurs pour les secteurs cycliques canadiens. Ces facteurs s’étendent de <em>la croissance relative anticipée des dividendes au sein d’une industrie<\/em>&nbsp;et &nbsp;du<em> nombre d’années consécutives sans réduction des dividendes<\/em>, aux <em>dépenses en immobilisations en pourcentage des frais d’amortissement&nbsp;<\/em>et à <em>la couverture des intérêts par les flux de trésorerie disponible<\/em>.<\/p>\n<p>La pondération de chacun d’entre eux selon le modèle peut être irrégulière, mais il est important de noter que ces facteurs sont gérés au sein de groupes factoriels plus larges (les dividendes, la valeur, la croissance, la qualité et le risque) et équipondérés, une technique qui réduit la volatilité et le taux de rotation sur un cycle complet du marché, selon notre recherche.<\/p>\n<p>Ces mêmes groupes factoriels façonnent aussi nos autres modèles, mais en comparaison, il n’y a que 17&nbsp;facteurs dans le modèle financier canadien, 13&nbsp;dans le modèle défensif et 8&nbsp;dans le modèle des fiducies de placement immobilier (FPI) canadiennes.<\/p>\n<p>Le chevauchement des facteurs au sein de ces modèles est minimal. Le fait le plus intéressant est peut-être qu’aucun des indicateurs habituellement associés aux titres versant des dividendes croissants (les rendements en dividendes, la croissance des dividendes, les versements) n’est présent dans notre modèle de FPI, puisqu’ils n’offrent historiquement pas une capacité de prédiction suffisante pour y être inclus.<\/p>\n<p>Nous reconnaissons qu’il ne s’agit pas d’une méthode particulièrement intuitive. Elle souligne cependant l’un des avantages que peut avoir un gestionnaire quantitatif expérimenté par rapport à une personne qui manque d’impartialité dans l’examen des actions. Une bonne maîtrise de l’application et de l’interprétation des méthodes quantitatives est essentielle pour trouver de nouvelles idées de titres et pour évaluer de manière approfondie ces facteurs et ces modèles.<\/p>\n<p>Cela ne signifie pas que notre méthode permettra d’obtenir un portefeuille composé uniquement des meilleurs producteurs de dividendes croissants, mais nous misons sur une augmentation du taux de réussite, et donc sur une amélioration de nos chances d’atteindre les résultats visés.<\/p>\n<p><em>Stephen&nbsp;Duench est vice-président et gestionnaire de portefeuille à Gestion de placements Highstreet. Il collabore régulièrement à Perspectives AGF.<\/em><\/p>\n<hr>\n<h5><small>La société AGFiQ Gestion de l’actif (AGFiQ) représente une collaboration entre des professionnels de l’investissement issus des sociétés Gestion de placements Highstreet (Highstreet), gestionnaire de portefeuille inscrit au Canada, et FFCM,&nbsp;LLC (FFCM), conseiller inscrit aux États-Unis. Cette collaboration constitue l’équipe d’investissement quantitatif.<\/small><\/h5>\n<h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 11&nbsp;octobre 2018, et ils ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/small><\/h5>\n<h5><small>Les renseignements que renferme le présent document sont fournis à titre de renseignement d’ordre général et ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous vous recommandons fortement de consulter un conseiller financier avant de prendre toute décision de placement. Les titres auxquels on fait référence sont présentés pour illustrer l’application de notre philosophie de placement seulement, ne représentent pas la totalité des titres achetés, vendus ou recommandés pour le portefeuille. En outre, il ne faut pas supposer que les placements dans les titres analysés ont été ou seront rentables. Ces investissements ne doivent pas être considérés comme des recommandations de Placements AGF.<\/small><\/h5>\n<h5><small>Le présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<\/small><\/h5>\n<h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. <strong>(«&nbsp;AGFI&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). <\/strong><strong>AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès du Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/strong><\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>L’important n’est pas tant d’ajouter des titres producteurs de dividendes croissants que de repérer les sociétés susceptibles d’augmenter leurs dividendes à l’avenir.<\/p>\n","protected":false},"author":77,"featured_media":3658,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[684,720,823],"acf":[],"lang":"fr","translations":{"fr":3905,"en":3803},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3905"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=3905"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/3905\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3658"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=3905"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=3905"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=3905"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}