{"id":4085,"date":"2018-12-12T16:37:43","date_gmt":"2018-12-12T21:37:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4085"},"modified":"2019-10-09T12:16:19","modified_gmt":"2019-10-09T16:16:19","slug":"2018-investor-survey-results-a-revelation-for-regulators","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/2018-investor-survey-results-a-revelation-for-regulators\/","title":{"rendered":"2018 Investor Survey Results: A Revelation for Regulators"},"content":{"rendered":"<p>Canadian investors continue to use their voice during a time of debate and consultation within our industry, expressing a clear appreciation for the value of advice and the current compensation models available to them. The Gandalf Group recently released the results of its <a href=\"https:\/\/gandalfgroup.ca\/downloads\/2018\/GG%20Dec%2012%202018%20advisory%20comp%20DSC%20Findings%20TC.pdf\">2018 Investor Survey<\/a>, commissioned by AGF. The survey was designed to better understand the attitudes and opinions of individual Canadian investors regarding investment advice and advisors, the fees investors pay and the options by which to pay them.<\/p>\n<p>Overall, the survey results come as no surprise: 96% of advised investors confirmed that they are satisfied with the professional advice they receive with 66% indicating they are very satisfied with their advisors.<\/p>\n<p>The survey also confirmed strong demand for financial advice, with more than a third of investors surveyed (37%) indicating they want to receive more time and advice in the future from an advisor than they are currently receiving.<\/p>\n<p>Interestingly, survey findings did demonstrate a disconnect between investor attitudes towards financial advisors in general relative to their opinion of their own advisor. In a comparable survey in 2017, 74% agreed “advisors” care about how clients’ portfolios perform. In this survey, 84% agreed that <u>their<\/u> advisors care about how <u>their<\/u> portfolios perform.<\/p>\n<p>This suggests that investors’ view of advisors in general is shaped by factors in the broader marketplace other than their own, more positive, experiences.<\/p>\n<p>In support of their recognition of the value of advice, 80% of investors are satisfied with the fees they pay to financial advisors and brokerages for service and advice. On fees, consistent with past research, advised investors indicated a clear preference for paying advisor compensation indirectly, out of their portfolios, rather than directly – i.e. by receiving and paying an invoice. Further, when presented with detailed descriptions of different mutual fund purchase options including deferred sales charges (DSC) and front-end sales charges (FESC), most investors surveyed (62%) said a DSC was very or somewhat acceptable as a method of compensating advisors and 57% indicated they would prefer DSC over FESC if they were to pay their advisor indirectly out of an investment purchase.<\/p>\n<p>What’s more, a clear majority (68%) agreed advisors should have the option of offering funds with DSCs, while only 13% disagreed. An even larger majority (74%) agreed they are a good option for those who are just starting out or looking to invest for the long-term.<\/p>\n<p>As regulators ponder changes to the client-advisor relationship – from the notion that better investment outcomes are most attainable through the lowest cost path to a potential ban on DSCs – they would be wise to consider the perspective and clear preferences put forth by Canadian investors. Canadians put a great deal of trust in their advisors and feel their own advisors are worthy of this trust; most notably with 88% of investors stating they are satisfied with the degree to which investment recommendations they receive are free from conflict of interest and 73% agreeing their advisor are transparent when it comes to potential conflicts of interest.<\/p>\n<p>Any change to policy that could have the unintended consequence of restricting investors’ access to their preferred advice model or delaying\/ eliminating access to advice for many Canadians should be rooted in the needs of investors.<\/p>\n<p>After all, 67% of investors surveyed agreed their advisors played an important role in encouraging them to start investing and 89%&nbsp;are satisfied with their ability to find the professional financial advisor that is right for them.<\/p>\n<p>Canada’s securities regulators should once again listen to the perspective of Canadian investors who are supportive of the current advice models and who appreciate the choice available to them today.<\/p>\n<h5><small><em>The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/em><\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Canadian investors continue to use their voice during a time of debate and consultation within&#8230;<\/p>\n","protected":false},"author":2,"featured_media":1392,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[799,640],"acf":[],"lang":"en","translations":{"fr":4111,"en":4085},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4085"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4085"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4085\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/1392"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}