{"id":4368,"date":"2019-02-14T07:45:20","date_gmt":"2019-02-14T12:45:20","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4368"},"modified":"2019-10-10T12:47:26","modified_gmt":"2019-10-10T16:47:26","slug":"the-qa-an-investors-guide-to-u-s-politics-and-policy","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-qa-an-investors-guide-to-u-s-politics-and-policy\/","title":{"rendered":"The Q&#038;A: An investor’s guide to U.S. politics and policy"},"content":{"rendered":"<p>The early bird has nothing on Greg Valliere, AGF’s new chief U.S. policy strategist. Each weekday at 4 a.m., he’s up to scour the latest breaking news and get to work on his daily <em><a href=\"https:\/\/perspectives.agf.com\/tag\/capitol-insights\/\">Capitol Insights<\/a><\/em> commentary. “I’m looking for new themes and ideas that have real investment implications and have the potential to move markets,” he says.<\/p>\n<p>It’s a daily routine that has served him well over the years. A former journalist, Valliere has spent the past three decades analyzing policy and politics for financial services and investment management clients around the world. In providing relevant and timely insights, he wants to help investors make better decisions. “When I worked for Charles Schwab, he used to say our job was to make investors smarter. Every day, that’s what I’m aiming to do.”<\/p>\n<p>With that in mind, we sat down with Valliere earlier this week to discuss the current state of U.S. politics and the policies that are having the biggest impact on markets at the moment.<\/p>\n<h3><strong>What stories have your attention at the moment? <\/strong><\/h3>\n<p>There are so many, but the biggest economic one in the U.S. has been the dramatic shift in the policy of the U.S. Federal Reserve in recent weeks. I believe [Fed Chairman] Jerome Powell made a mistake back in the fall when he signalled more aggressive tightening from the central bank was ahead. The market didn’t like that, leading to a couple of ugly months for investors. As a result, subsequent statements from Powell have assured markets that the Fed is going to go slow with maybe one rate hike this year, but maybe not even that. Knowing the Fed is a tailwind and not a headwind is tremendously positive.<\/p>\n<h3><strong>What’s your view on the trade tensions between the U.S. and China? <\/strong><\/h3>\n<p>Some believe [U.S. President] Trump is just being deliberately provocative but both the Democrats and Republicans believe China doesn’t play fair. That’s not to diminish the market’s concerns regarding the ongoing negotiations. Trump’s rhetoric can be unsettling and it could be a real negative if no deal is reached by the March 2 deadline and the [White House] raises tariffs to 25% on US$200-billion of Chinese goods. I think it’s going to be a Herculean task to get an agreement by then, but wouldn’t rule out another deadline extension with a deal being reached in dramatic fashion sometime later in the spring or summer.<\/p>\n<h3><strong>Is the U.S. on the verge of another government shutdown? <\/strong><\/h3>\n<p>It looks like another shutdown can be avoided, but Trump’s base is determined to get a wall and he needs that base badly – especially if [special council] Robert Mueller’s upcoming report is devastating enough to ignite impeachment proceedings. The far right, in particular, would eviscerate him if he appeared to cave on the wall and the US$1.38 billion package of border barriers that a congressional committee agreed to earlier this week remains a far cry from the US$5.7-billion Trump has demanded. I expect [Trump] to hang tough and he may try to use his executive authority to take the additional funds required for the wall from somewhere else such as the Army Corps of Engineers.<\/p>\n<h3><strong>What are the chances of President Trump being impeached?<\/strong><\/h3>\n<p>I think the House of Representatives could move to impeach, however, Trump’s base would put enormous pressure on the Senate to acquit if that were to happen. And given the Republicans large Senate majority, the market seems convinced that Trump won’t be ousted. Of course, that could change if people close to Trump are indicted as a result of the Mueller investigation. The President has a furious temper and firing Mueller or pardoning those indicted could be viewed on Capitol Hill as overly provocative and heighten the possibility of an impeachment conviction.<\/p>\n<h3><strong>What’s your early take on the 2020 presidential election race? <\/strong><\/h3>\n<p>The surge towards socialism in the country is a potential concern for markets. Most of the Democratic presidential hopefuls are advocating for higher taxes on the wealthy and some polls show that the public at large also wants the same. Even many Republicans are on side with the idea.<\/p>\n<h3><strong>Does that favour the Democrats? <\/strong><\/h3>\n<p>There is a deep rift within the Democratic party that pits its more moderate base against those that are much more left-leaning. Their election success may hinge on nominating a presidential candidate that can appeal to both parts of the party and not alienate voters on either side.<\/p>\n<h3><strong>And what of the President’s re-election prospects? <\/strong><\/h3>\n<p>He has to be concerned with how poorly the Republicans did in the mid-terms especially across rust-belt states like Michigan, Ohio and Pennsylvania, He should also be concerned about the deep antipathy college-educated women have for him. That said, it’s too early to declare him a one-term president, largely because the Democrats are so divided right now.<\/p>\n<p><em>Greg Valliere is chief U.S. policy strategist at AGF Investments Inc. His <a href=\"https:\/\/perspectives.agf.com\/tag\/capitol-insights\/\">Capitol Insights<\/a> blog is published daily on AGF Perspectives.<\/em><\/p>\n<hr>\n<h5><small>Commentaries contained herein are provided as a general source of information based on information available as of February 13, 2019 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/small><\/h5>\n<h5><small>The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/small><\/h5>\n<h5><small>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Greg Valliere, AGF&#8217;s new chief U.S. political strategist, discusses the current state of U.S. politics and the policies that are having the biggest impact on markets at the moment. <\/p>\n","protected":false},"author":82,"featured_media":3812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[858],"acf":[],"lang":"en","translations":{"fr":4397,"en":4368},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4368"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4368"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4368\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3812"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}