{"id":4531,"date":"2019-03-15T14:39:19","date_gmt":"2019-03-15T18:39:19","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4531"},"modified":"2019-09-12T14:20:54","modified_gmt":"2019-09-12T18:20:54","slug":"wheres-the-beef","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/wheres-the-beef\/","title":{"rendered":"Where&#8217;s the beef?"},"content":{"rendered":"\n<p><strong>The demand for plant-based meats and other healthy foods is driving new investment opportunities<\/strong><\/p>\n\n\n\n<p>First, there was the success of a “bleeding” veggie burger leading to a planned IPO from the California plant-based company behind it. Then came the announcement in January that a Canadian meat behemoth plans to seize a piece of the burgeoning alternative protein market with the launch of a rival veggie burger, heralding it as one the greatest creations in the company’s history. <\/p>\n\n\n\n<p>There’s little question, the buzziest innovation currently on the lips of everyone from Millennial hipsters to soccer moms, isn’t the latest in 3D printing or augmented reality. It’s a plant-based burger. Indeed, consumers are increasingly beguiled by the power of plants&#8211;driven by a desire for more nutritious, humane and sustainable products. This growing consumer preference is disrupting the entire food chain, forcing food companies to change in order to deliver the goods—goods that are increasingly not only plant-based, but natural, organic, non-genetically modified and artisanal. <\/p>\n\n\n\n<p>This food revolution is also creating new opportunities for investors with a desire to combine their investment needs with progress on environmental, social and governance (ESG) issues.  There were $2.1 trillion in responsible assets under management in Canada alone at the end of 2017, according to the Responsible Investment Association, representing a 42% increase in growth over two years, All told, these assets represent about 51% of Canada’s investment industry, the RIA said.  <\/p>\n\n\n\n<p>Recent studies from the RIA also show that combating climate change is the most pressing issue for conscientious investors—one reason behind the rise of plant-based foods given their lower carbon footprint relative to meat production. However, many investors are also concerned about the ethics of animal production, protecting worker rights and finding more sustainable ways to feed the world’s burgeoning population.  <\/p>\n\n\n\n<p>Meanwhile, the current cultural quest for health and wellness is clearly also contributing to the demand for healthier products. The upshot? An explosion of innovation. The big food conglomerates, challenged for growth with a product portfolio that is sometimes decades old, are looking for ways to overhaul their line-up in order to keep pace. These industry changes are also allowing smaller companies a point of entry into new markets, often outside what has been the traditional purview of major industry players. Many of these small and mid-cap companies have growth rates that outstrip those of the traditional food companies that we believe will create attractive opportunities for investors. <\/p>\n\n\n\n<p>Certainly much of the growth has been in plant-based proteins, giving rise to companies producing plant-based meats such as the company that launched at a Canadian fast-food chain last summer to sold-out crowds. That same burger also recently also got a splashy rollout at fast-food chain in the U.S. launching during Super Bowl Sunday, the world’s largest ad stage. There are also companies on a steep growth trajectory that were early market movers in the plant-based beverage category, selling almond, cashew and coconut-based milks. Meanwhile, other disruptors are working further down the supply chain with much less consumer awareness. A Danish bioscience firm, for example, derives much of its revenue developing enzymes for preserving foods like yogurt and milk, providing alternatives to antibiotics for animals and protecting crops using natural bacteria instead of pesticides. <\/p>\n\n\n\n<p>A growing number of companies in the business of producing sustainable food are seeking to distinguish themselves even further in the minds of both investors and consumers. Some are pursuing a B Corporation designation, a certification process typically awarded small and mid-cap companies across the globe that operate within specific standards of social and environmental performance, and public transparency.  And while all of this activity is creating new possibilities for the growing cohort of investors intent on changing the world one sustainable investment at a time, these consumer shifts have certainly proven taxing for many of the food conglomerates. Some are responding by innovating and introducing their own versions of category killers. Others are scouring the landscape for M&amp;A opportunities, snapping up the disruptors before they gain too large a slice of the pie.  <\/p>\n\n\n\n<p>Clearly, consumers have never had so much choice. Even better? Healthier food options may also result in better investment returns as leading companies in the sector continue to improve their ESG performance. <\/p>\n\n\n\n<p><em><strong>Martin Grosskopf is a Vice-President and Portfolio Manager at AGF Investments Inc. <\/strong><\/em><\/p>\n\n\n\n<h5><small>The commentaries contained herein are provided as a general source of information based on information available as of March 15, 2019 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/small><\/h5>\n\n\n\n<h5><small>The\nviews expressed in this blog are those of the author and do not necessarily\nrepresent the opinions of AGF, its subsidiaries or any of its affiliated\ncompanies, funds or investment strategies.<\/small><\/h5>\n\n\n\n<h5><small>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/small><\/h5>\n\n\n<p><!--EndFragment--><\/p>\n<p><!--EndFragment--><\/p>","protected":false},"excerpt":{"rendered":"<p>The demand for plant-based meats and other healthy foods is driving new investment opportunities First,&#8230;<\/p>\n","protected":false},"author":18,"featured_media":4546,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,675,632,367,785,371],"acf":[],"lang":"en","translations":{"fr":4659,"en":4531},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4531"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4531"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4531\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4546"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}