{"id":4553,"date":"2019-03-14T11:14:55","date_gmt":"2019-03-14T15:14:55","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4553"},"modified":"2019-09-12T14:18:52","modified_gmt":"2019-09-12T18:18:52","slug":"le-cycle-de-hausse-des-taux-dinteret-de-la-fed-touche-t-il-a-sa-fin","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-cycle-de-hausse-des-taux-dinteret-de-la-fed-touche-t-il-a-sa-fin\/","title":{"rendered":"Le cycle de hausse des taux d’intérêt de la Fed touche-t-il à sa fin?"},"content":{"rendered":"\n<p>La Réserve fédérale américaine (la <em>Fed<\/em>)\nmarque désormais une pause, après avoir déclaré à l’automne dernier qu’il lui\nrestait «&nbsp;un long chemin à parcourir&nbsp;», un commentaire qui a effrayé\nles marchés et les a portés à croire de nombreux relèvements des taux d’intérêt\nétaient encore nécessaires pour parvenir à un niveau neutre cible. Toutefois,\nétant donné l’affaiblissement actuel des données économiques, on se demande de\nplus en plus si ce cycle de resserrement monétaire touche à sa fin ou s’il\ns’agit d’un simple répit.<\/p>\n\n\n\n<p>Si la <em>Fed<\/em> a récemment modéré\nses perspectives de hausses, elle prévoit toujours deux rehaussements cette\nannée. De leur côté, les marchés des capitaux estiment que la <em>Fed<\/em> s’arrêtera là pour&nbsp;2019, allant\njusqu’à prédire une possible baisse en&nbsp;2020, selon des données de\nBloomberg.<\/p>\n\n\n\n<p>En d’autres termes, l’une des deux parties devra lâcher du lest&nbsp;:\nsoit la <em>Fed<\/em> devra revoir considérablement\nà la baisse ses prévisions, soit les marchés n’auront d’autre choix que d’envisager\ndes scénarios plus pessimistes. Alors, qui aura raison?<\/p>\n\n\n\n<p>L’histoire pourrait bien nous éclairer à ce sujet. D’après des données s’étalant\nsur 100&nbsp;ans, la dernière hausse de la <em>Fed<\/em>\ndans le cadre d’un cycle de durcissement monétaire est généralement suivie d’une\nbaisse des taux, à peine huit mois plus tard, en moyenne. Dans la plupart des\ncas, cette hausse se produit entre trois et six mois après le dernier\nrelèvement. <\/p>\n\n\n\n<h3><strong>Les dernières hausses et les premières réductions des taux d’intérêt de la <em>Fed<\/em><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" width=\"622\" height=\"542\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fed-rate-cuts-F-622x542-1.jpg\" alt=\"\" class=\"wp-image-4568\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/fed-rate-cuts-F-622x542-1.jpg 622w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/fed-rate-cuts-F-622x542-1-300x261.jpg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" \/><figcaption> <br>Source&nbsp;: Ned Davis Research, février&nbsp;2019 <\/figcaption><\/figure>\n\n\n\n<p>La dernière hausse ayant eu lieu en décembre&nbsp;2018, on pourrait\ns’attendre à une baisse des taux au cours de l’été. Ce scénario semble néanmoins\npeu probable, puisque la situation macroéconomique et financière reste\nrelativement solide.<\/p>\n\n\n\n<p>Même si l’on table sur un certain vacillement de l’économie au premier\nsemestre&nbsp;2019 (à mesure que les données relatives aux États-Unis intègrent\nl’effet combiné des hausses de la <em>Fed<\/em>\nen&nbsp;2018 et de l’affaiblissement de l’impact de la réforme fiscale), ces\npériodes de croissance atone ne sont pas une nouveauté&nbsp;: on en a constaté\nplusieurs au cours de la dernière décennie.<\/p>\n\n\n\n<p>Par conséquent, la <em>Fed<\/em>\npourrait bien renouer avec ses prévisions de hausse, mais il semble de plus en\nplus probable qu’elle procèdera à une augmentation cette année (plutôt que\ndeux), et ce, après une pause prolongée, ce qui, d’après l’histoire, ne fera\nque retarder une réduction des taux.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 8 mars 2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5>\n\n\n\n<h5><small>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/small><\/h5>\n\n\n\n<h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/small><\/h5>\n\n\n\n<h5><small><sup>MC<\/sup>&nbsp;Le logo AGF est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/small><\/h5>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Réserve fédérale américaine et les marchés s’opposent quant à la future orientation des taux d’intérêt. L’une des deux parties devra se rendre à l’évidence.<\/p>\n","protected":false},"author":28,"featured_media":3516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[817],"acf":[],"lang":"fr","translations":{"en":4535,"fr":4553},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4553"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4553"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4553\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3516"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}