{"id":4615,"date":"2019-03-22T16:24:32","date_gmt":"2019-03-22T20:24:32","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4615"},"modified":"2019-10-10T12:47:23","modified_gmt":"2019-10-10T16:47:23","slug":"from-a-sweet-spot-to-a-tougher-spot","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/from-a-sweet-spot-to-a-tougher-spot\/","title":{"rendered":"From a sweet spot to a tougher spot"},"content":{"rendered":"\n<p>It’s been a great start to the year for emerging market (EM)\ndebt and high-yield credit, but the sweet spot in conditions that has led to\nthe rally in both fixed income categories may be souring and future gains could\nbe harder to come by over the next few months.&nbsp;&nbsp;\n<\/p>\n\n\n\n<p>Much of what lies ahead will increasingly depend on the\nglobal economy. Over the past few months, investors in riskier pockets of the\nbond market have largely downplayed the fact that economic data has weakened\naround the world and instead have chosen to focus on the U.S. Federal Reserve’s\ndecision to not raise interest rates further – at least for the time being. <\/p>\n\n\n\n<p>This makes good sense given that an extended pause by the\nFed could be especially beneficial to higher-yielding bonds whose competitive\nadvantage has been slowly eroded by the central bank’s hiking cycle and\nsubsequent rise in government bond yields. In the case of EM debt, moreover,\nthere is the potential added benefit of a prolonged hold on rates leading to less\nU.S. dollar strength which has been a stubborn headwind for developing\ncountries with current account deficits, in particular.<\/p>\n\n\n\n<p>All of this, however, has largely been priced in and fears about the fallout from a more protracted economic slowdown should start coming to the fore. This, in turn, could leave riskier assets more vulnerable regardless of the direction that global growth eventually takes. Both EM and high-yield debt, for example, could pullback if the economic backdrop continues to falter, while, an improving economy from here may reignite the Fed’s hiking cycle and trim recent gains to much or all of the fixed income market. <\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-style-large\"><p> <br>&#8220;While exposure to high-yield and EM debt remains crucial, stress testing portfolios is increasingly necessary to make sure it is not overly-concentrated in any one fixed income category.&#8221; <\/p><\/blockquote>\n\n\n\n<p>Needless to say, it’s a tougher spot to be in for investors,\nbut with default rates low and no extreme excesses in the credit market right\nnow, it begs the further question of just how defensive should they get without\ngiving up entirely on the opportunity to generate more yield?&nbsp;&nbsp; <\/p>\n\n\n\n<p>While exposure to high-yield and EM debt remains crucial, stress\ntesting portfolios is increasingly necessary to make sure it is not overly-concentrated\nin any one fixed income category. This may require some “right-sizing” of positions\nin higher-yielding areas and giving more consideration to lower-yielding\ngovernment bonds (i.e. rates) which can provide an important ballast in this\ntype of uncertain environment.&nbsp; Investors\nshould also take advantage of this good credit environment to trim exposure to the\ncyclical names that might be more susceptible to further economic weakness. &nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>It may be prudent as well to keep credit duration a little shorter and rates duration a little longer, while limiting EM exposure to countries with better or potentially improving fundamentals. This includes those with low refinancing risk, better domestic growth dynamics, a material reform agenda and\/or the backstopping and funding of the International Monetary Fund (IMF). For example, Ecuador, the Ukraine and Argentina are all high yield rated countries that have some form of an IMF program in place and a fractional position in their very short-dated debt can provide additional yield with a more favourable risk profile. <\/p>\n\n\n\n<p>If anything, fixed income investors will need to take an\napproach that is a little more nimble than was required at the beginning of the\nyear. While the recent sweet spot in conditions gave lift to the\nhigher-yielding segments of the market, what lies ahead will be much more\ndiscerning.<\/p>\n\n\n\n<p><em>Tristan Sones is a Vice-President and Portfolio Manager at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general\nsource of information based on information available as of March 21, 2019 and\nshould not be considered as investment advice or an offer or solicitations to\nbuy and\/or sell securities. Every effort has been made to ensure accuracy in\nthese commentaries at the time of publication however, accuracy cannot be\nguaranteed. Investors are expected to obtain professional investment advice.<\/div>\n\n\n\n<div class=\"Fineprint\">The\nviews expressed in this blog are those of the author and do not necessarily represent\nthe opinions of AGF, its subsidiaries or any of its affiliated companies, funds\nor investment strategies.<\/div>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Why we shouldn’t expect the rally in higher-yielding fixed income assets to continue at this pace.<\/p>\n","protected":false},"author":17,"featured_media":4619,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[858],"acf":[],"lang":"en","translations":{"fr":4643,"en":4615},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4615"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4615"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4615\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4619"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4615"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4615"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4615"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}