{"id":4659,"date":"2019-03-15T14:39:19","date_gmt":"2019-03-15T18:39:19","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4659"},"modified":"2019-10-10T13:03:40","modified_gmt":"2019-10-10T17:03:40","slug":"des-substituts-vegetaux-a-toutes-les-sauces","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/des-substituts-vegetaux-a-toutes-les-sauces\/","title":{"rendered":"Des substituts végétaux à toutes les sauces"},"content":{"rendered":"\n<h4><strong>La demande de simili-viandes d’origine végétale et d’autres aliments sains crée de nouvelles possibilités d’investissement<\/strong><\/h4>\n\n\n\n<p>Tout d’abord, il y a eu le succès d’un burger végétarien « saignant », qui a permis l’introduction en bourse de la société californienne à l’origine du produit. Puis, en janvier, un géant canadien de la viande a annoncé son intention de s’emparer d’une part du marché florissant des substituts de viande protéinés avec le lancement d’un burger végétarien concurrent, le présentant comme l’une de ses plus grandes créations.<\/p>\n\n\n\n<p>Il n’y a pas de doute; l’innovation qui occupe actuellement tous les esprits, des écho-boomers hipsters aux mères de famille, n’est ni la dernière imprimante 3D, ni la réalité augmentée. Il s’agit du steak végétal. En effet, les consommateurs sont de plus en plus séduits par le pouvoir des plantes, poussés par un désir de produits plus nutritifs, moins cruels et plus durables. Cette préférence croissante des consommateurs vient perturber l’ensemble de la chaîne alimentaire, obligeant les entreprises du secteur à s’adapter en proposant des produits qui, de plus en plus, sont non seulement d’origine végétale, mais aussi naturels, biologiques, sans OGM et artisanaux.<\/p>\n\n\n\n<p>Cette révolution alimentaire crée également de nouvelles occasions pour les investisseurs désireux de faire cadrer leurs besoins en matière de placements avec les progrès réalisés sur le plan environnemental, social et de gouvernance (ESG). Représentant un actif géré de 2,1 mille milliards de dollars rien qu’au Canada, soit un bond de croissance de 42 % au cours des deux dernières années, l’investissement selon des critères ESG constitue sans doute la plus importante initiative d’investissement de ce siècle. Au total, ces actifs représentent actuellement 51 % du secteur canadien des placements, selon l’Association pour l’investissement responsable (AIR). <\/p>\n\n\n\n<p>Des études récentes de l’AIR montrent que la lutte contre les changements climatiques constitue la problématique la plus urgente pour les investisseurs consciencieux. Il s’agit de l’une des raisons de la popularité croissante des aliments d’origine végétale, étant donné leur faible empreinte carbone par rapport à la viande. Cependant, nombre d’investisseurs sont également préoccupés par l’aspect éthique de la production de viande animale, la protection des droits des travailleurs et la recherche de moyens plus durables de nourrir la population mondiale en pleine croissance. <\/p>\n\n\n\n<p>Parallèlement, il est clair que la quête actuelle de santé et de bien-être dans notre culture contribue également à la demande de produits plus sains. Le résultat? Une explosion d’innovation. Les grands conglomérats agroalimentaires, qui peinent à croître en raison de leurs portefeuilles de produits parfois vieux de plusieurs dizaines d’années, cherchent à revoir leurs gammes afin de rester dans la course. Mais ces changements sectoriels permettent également à de petites entreprises d’accéder à de nouveaux marchés, souvent en dehors des secteurs traditionnellement dominés par les principaux intervenants de l’industrie. Bon nombre de ces sociétés à petite et moyenne capitalisation affichent des taux de croissance bien supérieurs à ceux des sociétés agroalimentaires traditionnelles, ce qui créera, selon nous, des occasions intéressantes pour les investisseurs.<\/p>\n\n\n\n<p>Une grande partie de cette croissance est attribuable aux aliments protéinés d’origine végétale, qui ont favorisé l’essor d’entreprises produisant des simili-viandes, à l’instar de celle qui est à l’origine du burger lancé dans une chaîne de restauration rapide au Canada l’été dernier, et dont les stocks se sont écoulés en un rien de temps. Récemment, le burger a également fait l’objet d’un lancement spectaculaire aux États-Unis, à l’occasion du Super Bowl, la plus grande scène publicitaire du monde. Certains des premiers acteurs du marché dans le secteur des boissons d’origine végétale, telles que les laits à base d’amandes, de noix de cajou et de noix de coco, démontrent également une forte croissance. Pendant ce temps, d’autres sociétés viennent bousculer la donne et travaillent en aval de la chaîne d’approvisionnement, loin du regard des consommateurs. Par exemple, une entreprise danoise de biosciences tire une grande partie de ses revenus de la production d’enzymes destinés à la conservation d’aliments comme le yogourt et le lait, de solutions de rechange aux antibiotiques pour les animaux, et de l’utilisation de bactéries naturelles permettant de remplacer les pesticides en agriculture.<\/p>\n\n\n\n<p>De plus en plus d’entreprises dans le domaine de la production d’aliments durables cherchent à se démarquer toujours plus dans l’esprit des investisseurs et des consommateurs. Certaines cherchent à obtenir le titre de « B Corporation », une certification qui récompense généralement les sociétés à petite et moyenne capitalisation qui respectent des normes précises en matière de performance sociale et environnementale et de transparence publique. Si toute cette activité crée de nouvelles occasions pour la foule grandissante d’investisseurs désireux de changer le monde un investissement durable à la fois, ce changement de comportement des consommateurs s’est avéré éprouvant pour de nombreux conglomérats agroalimentaires. Certains réagissent en innovant et en lançant leurs propres produits afin de renverser les catégories établies. D’autres ratissent le marché à la recherche d’occasions de fusions-acquisitions, s’emparant des sociétés perturbatrices avant qu’elles ne gagnent trop de terrain. <\/p>\n\n\n\n<p>De toute évidence, les consommateurs n’ont jamais eu autant de choix. Mieux encore? Des options alimentaires plus saines peuvent également se traduire par un meilleur rendement des placements, car les chefs de file du secteur continuent d’améliorer leurs prestations en matière de critères ESG.<\/p>\n\n\n\n<p><em><strong>Martin Grosskopf est vice-président et gestionnaire de portefeuille à Placements&nbsp;AGF&nbsp;Inc.<\/strong><\/em><\/p>\n\n\n\n<h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 15&nbsp;mars&nbsp;2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5>\n\n\n\n<h5><small>Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF,&nbsp;de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/small><\/h5>\n\n\n\n<h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/small><\/h5>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La demande de simili-viandes d’origine végétale et d’autres aliments sains crée de nouvelles possibilités d’investissement&#8230;<\/p>\n","protected":false},"author":18,"featured_media":4546,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730,694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"fr":4659,"en":4531},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4659"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4659"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4659\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4546"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4659"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}