{"id":4730,"date":"2019-04-11T10:06:31","date_gmt":"2019-04-11T14:06:31","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4730"},"modified":"2019-10-10T12:47:22","modified_gmt":"2019-10-10T16:47:22","slug":"electric-dreams","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/electric-dreams\/","title":{"rendered":"Electric dreams"},"content":{"rendered":"\n<h3>Will investors get a jolt from EVs this year?<\/h3>\n\n\n\n<p>It was a period of frenzied innovation and some\nconsidered the invention nothing more than organized lightning in a box. But\nthe push to find new ways to move the newly-urbanized masses inspired rapid\nadvances in electric vehicles. <\/p>\n\n\n\n<p>Ford’s Model T ultimately won out.<\/p>\n\n\n\n<p>And while it’s taken more than a century, some of the\ntraditional automakers appear to be betting like never before that the electric\nfuture is arriving sooner than many think. Consider, for example, that the\nworld’s largest auto company boosted its production plans for the electric\nvehicle (EV) last month, saying it will produce 22 million electric cars over\nthe next decade, up from earlier plans to build 15 million cars. Meanwhile,\nthat same week, one of the Big Three announced a $300-million (U.S.) investment\nto produce a new EV in line with its goal to sell one million units annually by\n2026. <\/p>\n\n\n\n<p>It’s little wonder. In its “Battery Electric Vehicles”\nreport, industry watchers like Deloitte are forecasting a 950% increase to 21\nmillion units in global sales of EV units by 2030, up from about two million in\n2018.&nbsp; Yet, other prognosticators are far\nless jubilant in their outlook. In other words, predicting the future market\npenetration of EVs at this juncture appears to be more of an art than a\nscience.<\/p>\n\n\n\n<p>Still, there’s little question that the global auto\nindustry is undergoing a dramatic transformation. And where there’s change,\nthere’s opportunity. The quandary for many with an interest in marrying their\ninterest in addressing climate change with shareholder returns is in discerning\nwhere best to invest their cash. In other words, which of these massive capital\ninvestments will ultimately prove profitable? Is it wise to throw\nmoney at those companies currently boosting production, or to wait until other\nbig players join in, juicing their production and EV fleets? <\/p>\n\n\n\n<p>With so many disparate views of the near-future, as well as notions as\nto which players will ultimately prove successful, investors would do well to\nfollow the supply chain.<\/p>\n\n\n\n<h4><b>Global growth of the\nEV market<\/b><\/h4>\n\n\n\n<p>China currently buys more than half of the\nworld’s new electric cars, according to the International Energy Agency’s (IEA)\n“Global Electric Vehicles Outlook” for 2018. Meanwhile, Norway boasts the\ndeepest market penetration, while Sweden, Germany and Japan have also been\nposting strong growth rates. While the most recent figures show that the United\nStates sold the second largest number of EVs in the world after China, it’s\nstill a very small fraction of the overall auto U.S. market, the IEA report\nsaid. <\/p>\n\n\n\n<p>Pure plays have undoubtedly proven that people would buy EVs if they were designed well enough. Regulation provided the window of opportunity. Indeed, much of the growth around the world has been driven by government policy initiatives designed to meet social and environmental sustainability goals, as well as through financial incentives. Just last month, for example, Canada’s federal government introduced new subsidies for electric vehicles in its most recent budget as part of its commitment to adopt a zero-emission vehicle strategy. <\/p>\n\n\n\n<p>Meanwhile, the failure of diesel-based vehicles to address climate change initiatives\nhas also played a role in the growth of the EV market. In fact, diesel\nemissions have proven even more harmful to human health than traditional\nvehicles, and automakers have responded by shifting production out of diesel\nand into both EVs and hybrid vehicles.<\/p>\n\n\n\n<p>Certainly, there’s a valuation argument to be\nmade as we look to the auto sector in 2019, assuming we avoid a recession in\nthe near-term. Auto stocks were pummeled throughout much of 2018, driven lower\nby a confluence of factors—including trade tensions between the United States and China and in Europe, and\nhigher interest rates, which hurt consumer financing and added to an overall\ndampening of demand for vehicles in North America.<\/p>\n\n\n\n<p>While traditional automakers are ramping up EV\nproduction, investors would be wise to weigh how spending billions over the\nnext five years to boost production will impact their massive legacy\nbusinesses. Is there currently enough demand for EVs to justify the investment?\nNot to mention how the raft of new players in countries like China—which are\nracing ahead, pumping out new EVs at breakneck speed&#8211;will impact the global\nmarketplace. Combustion engines will likely still be the largest fleet for\ndecades to come and shouldn’t be discounted, despite the acceleration in demand\nfor EVs.<\/p>\n\n\n\n<h4><b>Follow the\nsupply chain<\/b><\/h4>\n\n\n\n<p>Investors would be wise to kick the tires of the conventional technologies that assist in reducing emissions from combustion engines, but also in EV exposed companies further down the supply chain. Many of the future opportunities are likely to be found in the supply chain companies that produce batteries or their inputs such as cathodes, separators or lithium. I believe that tremendous opportunity also exists in myriad of technologies that manage the flow of power from the battery to the electric propulsion motors.&nbsp; EVs are an important stepping stone to fully-autonomous vehicles, which will ultimately transform the transportation industry.&nbsp; <\/p>\n\n\n\n<p>In an era of such meaningful change, many of the traditional automakers are already forging alliances with new suppliers, while creating a wealth of new opportunities for investors. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">Commentaries contained herein are provided as a general source of information based on information available as of April 11, 2019 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The\nviews expressed in this blog are those of the author and do not necessarily\nrepresent the opinions of AGF, its subsidiaries or any of its affiliated\ncompanies, funds or investment strategies. <\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF\nInvestments is a group of wholly owned subsidiaries of AGF Management Limited,\na Canadian reporting issuer. The subsidiaries included in AGF Investments are\nAGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF\nInvestments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM\nAsia) and AGF International Advisors Company Limited (AGFIA). AGFA is a\nregistered advisor in the U.S. AGFI and Highstreet are registered as portfolio\nmanagers across Canadian securities commissions. AGFIA is regulated by the\nCentral Bank of Ireland and registered with the Australian Securities &amp;\nInvestments Commission. AGF AM Asia is registered as a portfolio manager in\nSingapore. The subsidiaries that form AGF Investments manage a variety of mandates\ncomprised of equity, fixed income and balanced assets.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Will investors get a jolt from EVs this year? It was a period of frenzied&#8230;<\/p>\n","protected":false},"author":18,"featured_media":4733,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,675,632,367,785,858,371],"acf":[],"lang":"en","translations":{"en":4730,"fr":4784},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4730"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4730"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4730\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4733"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}