{"id":4784,"date":"2019-04-11T10:06:31","date_gmt":"2019-04-11T14:06:31","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4784"},"modified":"2019-09-12T14:20:54","modified_gmt":"2019-09-12T18:20:54","slug":"reves-electriques","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/reves-electriques\/","title":{"rendered":"Rêves électriques"},"content":{"rendered":"\n<h2>Les investisseurs seront-ils galvanisés par les véhicules électriques cette année?<\/h2>\n\n\n\n<p>Les prototypes de voitures électriques virent le jour\npendant une période d’innovation effervescente et, aux yeux de certains, ne\nreprésentaient rien de plus que la maîtrise de la foudre. Cependant, la\nnécessité de découvrir de nouveaux moyens de locomotion pour les masses\nnouvellement urbanisées suscita de rapides progrès dans la construction des\nvéhicules électriques. <\/p>\n\n\n\n<p>Le modèle&nbsp;T de Ford finit par supplanter les\nvéhicules électriques.<\/p>\n\n\n\n<p>Même si plus d’un siècle s’est écoulé depuis\nl’invention de la voiture électrique, certains constructeurs automobiles\nclassiques semblent faire le pari, plus que jamais, que l’électrification\ns’imposera plus tôt que beaucoup de gens ne le pensent. Qu’on en juge&nbsp;par\ncet exemple&nbsp;: le plus grand fabricant automobile à l’échelle mondiale a\nrévisé à la hausse ses plans de production de véhicules électriques (VÉ) le\nmois dernier, indiquant qu’il produira 22&nbsp;millions de VÉ au cours des dix\nprochaines années, comparativement à 15&nbsp;millions d’unités selon ses plans\nantérieurs. La même semaine, un des «&nbsp;trois grands&nbsp;» a annoncé un\ninvestissement de 300&nbsp;millions $US dans la production d’un nouveau VÉ,\nconformément à son objectif de vendre un million d’unités annuellement d’ici\n2026. <\/p>\n\n\n\n<p>Cela n’est pas étonnant. Dans son rapport<em> Battery\nElectric Vehicles<\/em>, Deloitte, tout comme d’autres observateurs du marché,\nprévoit une hausse de 950&nbsp;% des ventes mondiales de VÉ, qui grimperont à\n21&nbsp;millions d’unités d’ici 2030, comparativement à environ deux millions\nde véhicules en 2018. Pourtant, d’autres prévisionnistes sont beaucoup moins\nenthousiastes. En d’autres termes, les projections de l’essor des VÉ semblent à\nl’heure actuelle relever davantage de l’art que de la science.<\/p>\n\n\n\n<p>Quoi qu’il en soit, il ne fait guère de doute que\nl’industrie automobile mondiale est en pleine mutation. Et là où il y a du\nchangement, il y a des occasions d’affaires à saisir. Bon nombre d’investisseurs\nqui aspirent à concilier leur souhait de lutter contre les changements\nclimatiques et les rendements de leurs placements se demandent dans quel secteur\nil est préférable d’investir, c’est-à-dire, quels investissements, parmi les\nénormes capitaux engagés, s’avéreront rentables en définitive. Est-il sage d’investir des\nfonds dans les entreprises qui augmentent actuellement leur production, ou vaudrait-il\nmieux attendre que d’autres grandes sociétés entrent en jeu, stimulant la\nproduction et l’expansion des parcs de VÉ? <\/p>\n\n\n\n<p>Dans\nce concert discordant de points de vue sur le futur proche et de spéculations\nquant aux grands vainqueurs de la course, les investisseurs ont intérêt à\nexaminer la chaîne d’approvisionnement.<\/p>\n\n\n\n<p><strong>La croissance mondiale du marché des\nVÉ<\/strong><strong><\/strong><\/p>\n\n\n\n<p>La Chine achète actuellement plus de la moitié des voitures\nélectriques neuves produites mondialement, selon le rapport&nbsp;2018 <em>Global\nElectric Vehicles Outlook <\/em>de l’Agence internationale de l’énergie (AIE).\nPour sa part, la Norvège est à l’avant-poste de l’adoption des VÉ; les taux de\ncroissance de ces véhicules sont également élevés en Suède, en Allemagne et au\nJapon. Selon les données les plus récentes, les États-Unis se classent au\ndeuxième rang après la Chine pour les ventes de VÉ. Celles-ci représentent\ntoutefois une fraction très modeste de l’ensemble du marché américain de\nl’automobile, d’après le rapport de l’AIE.&nbsp; <\/p>\n\n\n\n<p>Les constructeurs spécialisés dans le seul domaine des\nvéhicules électriques ont prouvé hors de tout doute que les consommateurs\nachèteraient des VÉ si la qualité de leur conception était satisfaisante. La\nréglementation a ouvert cette voie. En effet, l’essor des VÉ dans le monde\nentier est en grande partie stimulé par des politiques gouvernementales\ndestinées à promouvoir l’atteinte d’objectifs de viabilité sociale et\nenvironnementale de même que par des incitatifs financiers. Le mois dernier,\ndans le cadre de son engagement à adopter une stratégie de véhicules zéro\némission, le gouvernement fédéral du Canada a créé de nouvelles subventions\npour les véhicules électriques dans son récent budget. <\/p>\n\n\n\n<p>Par ailleurs, l’incapacité\ndes véhicules à diesel à répondre aux critères des programmes de lutte contre\nles changements climatiques contribue également à la croissance du marché des\nVÉ. Les émissions des véhicules à diesel se sont avérées encore plus toxiques\npour la santé humaine que celles des véhicules traditionnels, et les\nconstructeurs automobiles ont réagi en délaissant la production des véhicules à\ndiesel en faveur de la fabrication de VÉ et de véhicules hybrides.<\/p>\n\n\n\n<p>Les considérations d’évaluation entrent certes en ligne de\ncompte dans l’analyse du secteur automobile en 2019, si l’on suppose qu’une\nrécession sera évitée à court terme. Les actions des constructeurs automobiles\nont été plombées pendant la majeure partie de 2018 par une combinaison de facteurs,\nsoit les tensions commerciales sino-américaines et européennes et\nla hausse des taux d’intérêt, qui rend plus difficile l’accès aux prêts à la\nconsommation et accentue la baisse générale de la demande de véhicules en\nAmérique du Nord.<\/p>\n\n\n\n<p>Dans\nun contexte où les fabricants automobiles de la vieille garde accélèrent leur\nproduction de VÉ, les investisseurs feraient bien de réfléchir à l’impact que\nl’injection de milliards de dollars au titre d’électrification pendant les cinq\nprochaines années aura sur les actifs colossaux que ces constructeurs\ndélaisseront. La demande actuelle de VÉ est-elle suffisante pour justifier cet\ninvestissement? Et quelle sera l’influence sur le marché mondial des multiples\nnouveaux venus dans des pays comme la Chine, qui se sont engagés dans une\ncourse effrénée à la propulsion électrique? Les moteurs à combustion\nconstitueront vraisemblablement le parc automobile dominant pendant les\nprochaines décennies et, malgré l’accélération de la demande de VÉ, leur\nimportance ne doit pas être négligée.<\/p>\n\n\n\n<p><strong>Suivre la chaîne\nd’approvisionnement<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Il\nserait sage que les investisseurs se renseignent sur les technologies\nclassiques qui aident à réduire les émissions provenant des moteurs à\ncombustion, mais aussi sur les entreprises associées à la fabrication des VÉ en\naval de la chaîne d’approvisionnement. De nombreuses occasions seront, selon\ntoute probabilité, offertes par les entreprises qui produisent des batteries ou\nleurs intrants (cathodes, séparateurs, lithium, etc.). À mon avis, les\ntechnologies foisonnantes qui gèrent le flux électrique, de la batterie au\nmoteur à propulsion électrifiée, présentent aussi d’énormes possibilités. Les\nVÉ représentent un jalon important vers les véhicules entièrement autonomes,\nqui sont appelés à transformer le secteur des transports. <\/p>\n\n\n\n<p>Nous sommes actuellement dans une période de changements décisifs et de nombreux constructeurs automobiles traditionnels scellent déjà des alliances avec de nouveaux fournisseurs, ce qui crée une foule de nouvelles perspectives pour les investisseurs.&nbsp; <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<\/p><div class=Fineprint> Les commentaires que\nrenferme le présent document sont fournis à titre de renseignements d’ordre\ngénéral basés sur des informations disponibles au 2&nbsp;avril&nbsp;2019 et ne\ndevraient pas être considérés comme des conseils personnels en matière de\nplacement, une offre ou une sollicitation d’achat ou de vente de valeurs\nmobilières. Nous avons pris les mesures nécessaires pour nous assurer de\nl’exactitude de ces commentaires au moment de leur publication, mais cette\nexactitude n’est pas garantie. Les conditions du marché peuvent changer et le\ngestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions\nde placement prises par des individus et découlant de l’utilisation ou sur la\nfoi des renseignements contenus dans ce document. Nous invitons les\ninvestisseurs à consulter un conseiller financier.<\/div><br\/><\/p>\n\n\n<p><\/p>\n<div class=\"Fineprint\">Les points de vue exprimés dans ce billet sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, fonds ou stratégies de placement.<\/div>\n<div>&nbsp;<\/div>\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« AGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<p><\/p>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Les investisseurs seront-ils galvanisés par les véhicules électriques cette année? Les prototypes de voitures électriques&#8230;<\/p>\n","protected":false},"author":18,"featured_media":4733,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"en":4730,"fr":4784},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4784"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4784"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4784\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4733"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}