{"id":4892,"date":"2019-04-23T07:16:51","date_gmt":"2019-04-23T11:16:51","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4892"},"modified":"2019-07-30T14:36:50","modified_gmt":"2019-07-30T18:36:50","slug":"the-democrats-have-a-problem-federal-reserve-nominees-a-fiasco","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-democrats-have-a-problem-federal-reserve-nominees-a-fiasco\/","title":{"rendered":"The Democrats Have a Problem; Federal Reserve Nominees &#8212; A Fiasco"},"content":{"rendered":"<p><strong>20 DEMOCRATS RUNNING, WITH MORE TO COME:<\/strong> The CNN marathon town hall last night provided the Republicans with sound bites to last for years. But the Democrats will plow ahead, with the first debates scheduled for June 26-27 in Miami and a low bar for entry &#8212; 1% support in an aggregate of polls. And more candidates are preparing to jump into the race this spring.<\/p>\n<p><strong>WE WILL HAVE TO WATCH THE DEBATES &#8212; IT&#8217;S OUR JOB<\/strong> &#8212; but only the activists may tune into the June debate, one of six this year, with six more scheduled for 2020. And that&#8217;s the problem for the party &#8212; many of the candidates will say whatever the activist base wants to hear. Look at last night &#8212; Bernie Sanders pledged to support voting rights for all prisoners, including the Boston Marathon bomber. Kamala Harris pledged to use executive authority to curb guns. Elizabeth Warren proposed massive tax hikes to pay for the elimination of student loan debt.<\/p>\n<p><strong>THIS MUST THRILL DONALD TRUMP,<\/strong> who uses foils more adroitly than any politician we&#8217;ve ever encountered. Even if a moderate like Joe Biden is the nominee, Trump plans to run against the Democratic Party &#8212; which, he already claims, would bring Venezuela-type socialism to the U.S., along with an intolerance of antisemitism. After last night in New Hampshire, Trump can also claim the Democrats want confiscatory gun control and prisoner voting rights.<\/p>\n<p><strong>WE THOUGHT THE DEMOCRATS<\/strong> would have 20 candidates, but we were too conservative &#8212; the final total could be something like 22 or 23. Rep. Seth Moulton announced yesterday, the 20th entrant, and Joe Biden will make 21. A highly regarded Colorado Senator, Michael Bennet, has recovered from a health scare and is likely to announce in early May.<\/p>\n<p><strong>IN A FIELD THIS UNWIELDY<\/strong>, the focus will be on knocking down the front-runner, so the absent Biden got some subtle zingers last night from progressives who are eager to highlight his moderate record on a wide range of issues. And the new media star, Pete Buttigieg, is coming under close scrutiny for his ties to Washington lobbyists and his inability to connect with African Americans in his home town of South Bend, Ind. This will be a campaign of attrition, with everyone&#8217;s negatives headed higher &#8212; much to Trump&#8217;s delight.<br \/>\n* * * * *<br \/>\n<strong>HERMAN CAIN IS GONE, STEPHEN MOORE TO FOLLOW:<\/strong> Fed officials can breathe easier &#8212; the White House effort to seat slavish Trump supporters on the Board of Governors has become a fiasco. Herman Cain says he withdrew because the Fed pays poorly, but Cain withdrew because Senators viewed him as spectacularly unqualified, with a history of sexual abuse allegations. Stephen Moore will be next to go, thanks to new revelations yesterday focusing on juvenile columns he wrote about women, sophomoric and sexist.<\/p>\n<p><strong>THERE ARE TWO SERIOUS TAKE-AWAYS<\/strong>: A threat to the Fed&#8217;s independence, always exaggerated, seems even less likely because Senate Republicans have their limits; they will insist on qualified candidates. Second, this White House &#8212; badly under-staffed &#8212; simply doesn&#8217;t conduct thorough background checks or consult with Republicans on Capitol Hill before proposing candidates like Cain or Moore, so there will be more nominations like these that will crash and burn.<\/p>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>20 DEMOCRATS RUNNING, WITH MORE TO COME: The CNN marathon town hall last night provided&#8230;<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":4892},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4892"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4892"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4892\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}