{"id":4972,"date":"2019-05-08T08:48:45","date_gmt":"2019-05-08T12:48:45","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4972"},"modified":"2019-09-19T11:37:54","modified_gmt":"2019-09-19T15:37:54","slug":"what-the-order-of-canada-means-to-me","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/what-the-order-of-canada-means-to-me\/","title":{"rendered":"What the Order of Canada means to me"},"content":{"rendered":"\n<h3>A testament to connecting passion with purpose <\/h3>\n\n\n\n<p>To be <a href=\"https:\/\/www.gg.ca\/en\/media\/news\/2018\/governor-general-announces-103-new-appointments-order-canada\">appointed to the Order of Canada<\/a> is incredibly humbling, to say the least. As a proud Canadian, it is perhaps the greatest honour I could ever dream of receiving and it wouldn’t be possible without the support and outstanding efforts of my colleagues at AGF Management Limited (AGF) and Canada Company, as well as everyone I have had the pleasure of working with in the not-for-profit realm. I have always believed in teamwork and remain forever grateful to teammates past and present – it is with you that I share this honour.<\/p>\n\n\n\n<p>With\nmy investiture ceremony taking place in Ottawa today, I find myself reflecting,\nwith humility, on my path leading up to this moment. As I take my place among\nthese outstanding Canadians, I am inspired by the contributions they made to enrich\nthe lives of others and make a difference to our great nation. My fellow members\nof the Order exemplify the traits and characteristics I most admire, and\nthrough their actions, show us the way forward. <\/p>\n\n\n\n<p>My journey has always been defined by a need to connect my passions with purpose. This is a concept that was instilled in me by my father, who had it instilled in him by his father. In my family, there has always been an ardent belief that society functions better when we take care of one another.  <\/p>\n\n\n\n<p>For example, my grandfather sat on the board of the United Community Fund, which would eventually become the United Way. And when my father and his business partner co-founded AGF in 1957, they set out to build a company that was innovative, always striving to provide superior investment management and, most importantly, focused on its clients.<\/p>\n\n\n\n<p>Their steadfast concern for the welfare of investors inspired me to join the firm in 1987 and sparked within me a passion for helping people reach their financial goals that has fuelled me and my career at AGF ever since.  <\/p>\n\n\n\n<p>Over the years, I developed a number of other passions, including our military, giving back to my community, top-quality health care and education, effective public policy and the arts.<\/p>\n\n\n\n<p>My passions are many, to be sure, but they are each connected with the goal of making our society – and our country – a better place. For example, I have had the great privilege of serving as Chair of Sunnybrook Health Sciences, a Director of the Canadian Film Centre, past Vice-Chair of the Toronto Symphony Orchestra and Chairman of Canada Company, among a host of other directorships.<\/p>\n\n\n\n<p>However, you don’t need to serve on a Board of Directors to make a difference. You don’t need to make a donation to a cause. You just need to get involved – and be an active participant. <\/p>\n\n\n\n<p>For example, when I founded Canada Company in 2006, I did it to bring leaders across the country together to support the Canadian military and their families in the work they do at home and abroad. <\/p>\n\n\n\n<p>Canada Company’s motto – “Many Ways to Serve” – is fitting, but it also perfectly describes those who have been appointed to the Order of Canada. While I’m being recognized for my contributions to business and philanthropy, the ranks I join today are filled with individuals who have served their industries, communities and country in numerous and equally meaningful and extraordinary ways.<\/p>\n\n\n\n<p>While our backgrounds and contributions can differ substantially, we share the same basic tenets. They too connected their passions with a sense of purpose; they too let that sense of purpose inspire and drive them; and they too did what they did in service of others. <\/p>\n\n\n\n<p>It is from this cohort that I continue to draw inspiration, and taking my place among them only strengthens my desire to give back and better my country.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img loading=\"lazy\" width=\"800\" height=\"250\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Blake-Goldring_Quote.png\" alt=\"\" class=\"wp-image-4978\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Blake-Goldring_Quote.png 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/Blake-Goldring_Quote-300x94.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/Blake-Goldring_Quote-768x240.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure><\/div>\n\n\n\n<p>As I look forward to my investiture ceremony, my message to anyone reading this is clear: Pour yourself into your passions. Connect them with purpose and you will be opening yourself up to enormous possibilities. <\/p>\n\n\n\n<p>I encourage you to imagine those possibilities. They begin with the littlest of steps in service of others. You just have to take those steps.<\/p>\n\n\n\n<p>Whether with your family and friends, in your community or for your country, in the boardroom or the War Room, there are many ways to serve. <\/p>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>A testament to connecting passion with purpose. <\/p>\n","protected":false},"author":2,"featured_media":4973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[799],"acf":[],"lang":"en","translations":{"en":4972,"fr":4976},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4972"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4972"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4972\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4973"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}