{"id":4976,"date":"2019-05-08T08:48:45","date_gmt":"2019-05-08T12:48:45","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4976"},"modified":"2019-10-09T10:51:55","modified_gmt":"2019-10-09T14:51:55","slug":"ce-que-represente-a-mes-yeux-lordre-du-canada","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/ce-que-represente-a-mes-yeux-lordre-du-canada\/","title":{"rendered":"Ce que représente à mes yeux l’Ordre du Canada"},"content":{"rendered":"\n<h3>Un témoignage mêlant passion et détermination<\/h3>\n\n\n\n<p>Le fait de <a href=\"https:\/\/www.gg.ca\/fr\/media\/nouvelles\/2018\/la-gouverneure-generale-annonce-103-nouvelles-nominations-au-sein-de-lordre-du-canada\">recevoir l’Ordre du Canada<\/a> me remplit d’une humilité indescriptible. En tant que fier Canadien, je ne pourrais probablement pas rêver d’un plus bel honneur. Il ne m’aurait pas été possible de le réaliser sans le soutien ni les formidables efforts de mes collègues à La Société de Gestion AGF Limitée («&nbsp;AGF&nbsp;») et à Compagnie Canada, mais aussi de toutes les autres personnes avec lesquelles j’ai eu le plaisir de travailler au sein d’organismes sans but lucratif. J’ai toujours cru au travail d’équipe et je serai à tout jamais reconnaissant envers mes partenaires d’aujourd’hui comme d’hier&nbsp;: je partage cet honneur avec vous.<\/p>\n\n\n\n<p>La\ncérémonie de mon investiture se tient aujourd’hui à Ottawa et je profite de\ncette occasion pour réfléchir, en toute humilité, à mon parcours jusqu’à présent.\nAlors que je vais prendre place au milieu de ces formidables Canadiens, je\npuise mon inspiration dans tous les services qu’ils ont rendus afin d’enrichir\nla vie d’autrui et de changer les choses au sein de notre grand pays. Les\nMembres de l’Ordre qui m’accompagnent incarnent les qualités que j’admire le\nplus et, par leurs actions, nous montrent la voie par leur exemple.<\/p>\n\n\n\n<p>Au fil de mon parcours, j’ai toujours éprouvé le besoin de donner un but à mes passions. Cette valeur m’a été transmise par mon père, qui l’avait lui-même héritée de son père. Ma famille a toujours été profondément convaincue que la société fonctionne mieux lorsque nous prenons soin les uns des autres.<\/p>\n\n\n\n<p>Par exemple, mon grand-père siégeait au conseil d’administration du «&nbsp;United Community Fund&nbsp;», plus tard renommé Centraide. Quant à mon père, lorsque son partenaire et lui-même ont fondé AGF en&nbsp;1957, ils ont voulu bâtir une entreprise novatrice, toujours axée sur une gestion exceptionnelle des placements et, par-dessus tout, centrée sur le client.<\/p>\n\n\n\n<p>Leur souci constant du bien-être des investisseurs m’a donné l’inspiration nécessaire pour me joindre à l’entreprise en&nbsp;1987 et a fait naître en moi une passion visant à aider les gens à atteindre leurs objectifs financiers. C’est cette passion qui, depuis lors, m’a fait avancer dans la vie et dans ma carrière à AGF.<\/p>\n\n\n\n<p>Au fil des années, je me suis découvert d’autres passions, y compris pour nos forces armées, pour les activités en faveur de la collectivité, pour l’éducation et les soins de santé de première qualité, pour les politiques publiques efficaces et pour les arts.<\/p>\n\n\n\n<p>Il est vrai que je nourris un grand nombre de passions, mais chacune est liée à un même objectif&nbsp;: celui d’améliorer la vie au sein de notre société, et de notre pays. Dans cette optique, j’ai eu l’immense privilège d’occuper notamment les postes de président du conseil du Sunnybrook Health Sciences Centre, de membre du conseil du Centre canadien du film, de vice-président du conseil de l’Orchestre symphonique de Toronto et de président de Compagnie Canada.<\/p>\n\n\n\n<p>Pourtant, il n’est pas nécessaire de siéger à un conseil d’administration pour changer les choses. Il ne faut pas forcément verser un don à une cause. Il suffit de s’engager et de participer activement.<\/p>\n\n\n\n<p>Lorsque j’ai fondé Compagnie Canada en&nbsp;2006, j’entendais rassembler des chefs de file du pays, afin qu’ils soutiennent les membres des forces armées canadiennes et leurs familles dans le travail qu’ils accomplissent, au pays comme à l’étranger.<\/p>\n\n\n\n<p>La devise de cet organisme – «&nbsp;Plus d’une façon de servir&nbsp;» – sonne juste dans ce contexte, mais elle décrit aussi parfaitement les personnes qui ont été décorées de l’Ordre du Canada. Si je reçois aujourd’hui cette distinction pour mes contributions à l’industrie et pour mon œuvre philanthropique, le groupe auquel je me joins compte une foule de personnes qui ont servi leurs secteurs, leurs collectivités et leur pays de multiples façons, avec tout autant d’importance et de virtuosité.<\/p>\n\n\n\n<p>Nos antécédents et nos contributions peuvent différer grandement, mais nous partageons tous des principes fondamentaux communs&nbsp;: ces Membres ont eux aussi associé à leurs passions une détermination; eux aussi se sont laissé porter par cette détermination et eux aussi ont agi au service d’autrui.<\/p>\n\n\n\n<p>C’est auprès de ces Membres que je continue de puiser mon inspiration. Les rejoindre ne fait que renforcer mon désir de servir et d’améliorer mon pays.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3 style=\"text-align:center;padding:5%\"><strong><em>« Adonnez-vous entièrement à vos passions. Doublez-les de détermination et vous vous ouvrirez à de formidables possibilités. <\/em><\/strong>»<\/h3>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p>À l’approche de la cérémonie d’investiture, j’adresse un message clair à tous les lecteurs&nbsp;: Adonnez-vous entièrement à vos passions. Doublez-les de détermination et vous vous ouvrirez à de formidables possibilités.<\/p>\n\n\n\n<p>Je vous encourage à imaginer ces possibilités. Elles commencent par d’infimes actions prises en faveur d’autrui. Il vous suffit de faire les premiers pas.<\/p>\n\n\n\n<p>Que ce soit en compagnie de votre famille et de vos amis, dans votre collectivité ou au nom de votre pays, au sein d’un conseil d’administration ou d’une cellule de crise, il existe plus d’une façon de servir.<\/p>\n\n\n\n<div class=\"Fineprint\">Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« AGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Un témoignage mêlant passion et détermination.<\/p>\n","protected":false},"author":2,"featured_media":4973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[837],"acf":[],"lang":"fr","translations":{"en":4972,"fr":4976},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4976"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4976"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4973"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}