{"id":4987,"date":"2019-05-08T16:20:01","date_gmt":"2019-05-08T20:20:01","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=4987"},"modified":"2019-10-10T12:47:21","modified_gmt":"2019-10-10T16:47:21","slug":"chinas-economy-sure-its-big-but-still-emerging","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/chinas-economy-sure-its-big-but-still-emerging\/","title":{"rendered":"China’s economy: Sure, it’s big, but still emerging"},"content":{"rendered":"\n<p>The size of its economy is overshadowed\nonly by the United States. Its population of billionaires is the second largest\non the planet, having stockpiled fortunes in everything from tech and real\nestate, to cryptocurrency and potato chips.<\/p>\n\n\n\n<p>So, perhaps those like U.S. President\nDonald Trump can be forgiven for asking: Why is China still considered an\nemerging market or developing nation? <\/p>\n\n\n\n<p>“China, which is a great economic\npower … get(s) tremendous perks and advantages, especially over the U.S.,”\nTrump railed on Twitter in the early days of the trade war, pointing out the\ncountry’s status as a Developing Nation within the World Trade Organization\n(WTO). “Does anybody think this is fair?” <\/p>\n\n\n\n<p>Certainly Trump believes it is fair\ngame to challenge China’s “developing” designation within the WTO as\njustification for imposing new tariffs on everything from aluminum and steel,\nto washing machines and solar panels—an ongoing trade war that may take longer than\nexpected to reach a truce after threats from Mr. Trump this week that he will\nboost tariffs to 25% from 10%.\nStill, the President isn’t alone in questioning whether China’s Developing\nNation categorization should be revisited in light of its ascent these past three\ndecades. <\/p>\n\n\n\n<p>To some observers, China is a\nparadox, a country of some 1.4 billion people at the vanguard of innovation,\neven touted as the next Silicon Valley, where Gucci-loving shoppers promenade\nthe streets of cities like Shanghai and Shenzhen beneath gleaming skyscrapers.\nYet far from the boom of the country’s coastal region, millions of impoverished\nfarmers work the fields, their homes carved into the mountainside. In other\nwords, it has become a country of haves and have-nots distinctly demarcated\nalong urban and rural lines. This growing wealth gap is highlighted by the fact\nthat 1% of the population controls nearly one-third of the country’s total\nwealth, according to a 2015 Peking University report, entitled <em>China Family Panel Studies<\/em>.<\/p>\n\n\n\n<p>Meanwhile, the country’s emergence as\nthe world’s second largest economy has been breathtaking. Indeed, it’s come a\nlong way since it first initiated the process to join the WTO in which\ntwo-thirds of its members are classified as developing—a definition that is self-determined.\nThis status has awarded developing countries “special and differential\ntreatment,” granting them more leeway in how they define free trade,\nderegulation and liberalization. And there’s little question these allowances\nhave helped China scale quickly—benefits it is loath to lose, especially its ability\nto implement agricultural subsidies and set higher barriers to market entry\nthan more developed economies. <\/p>\n\n\n\n<p><strong>Defining an emerging market<\/strong><\/p>\n\n\n\n<p>All emerging markets or developing\nnations share a number of characteristics in their transition from agrarian and\nexport-based economies, including rapid rates of growth and industrialization.\nHowever, while WTO definitions of “developing” and “developed” are determined\nby countries themselves, others like the Morgan Stanley Capital International\n(MSCI) have defined a number of criteria for emerging markets which include\nmarket size, liquidity and accessibility. The latter includes considerations\nsuch as whether there are any restrictions on foreign ownership and the ease\nwith which investors can get their money into and out of a market.<\/p>\n\n\n\n<p>Three of the world’s top ten\neconomies are considered emerging markets, including China, Brazil and India,\nall with low levels of GDP per capita, or levels of personal income. China’s\nGDP per capita, for example, is US$8,827 compared with US$59,532 in the United\nStates, according to the World Bank’s 2017 figures. <\/p>\n\n\n\n<p><strong>After last year’s late slump, the economy is\npicking up steam <\/strong><\/p>\n\n\n\n<p>And while China’s economy slumped\nlate last year—exacerbated by trade tensions—first-quarter figures show a\nturnaround, buoyed by retail sales, exports and property investments. China’s\neconomic growth held at 6.4% for the first three months of 2019, slightly below\n6.6% posted for all of 2018. Exports were notable in that they beat consensus\nestimates of 6.5% by a wide margin, rising 14.2%, after tumbling 20.7% in\nFebruary, according to Bloomberg’s figures.<\/p>\n\n\n\n<p>In fact, China has been outperforming\nall other emerging markets. It’s still, by and large, a managed economy which\nthe government has been able to turn on and off through fiscal and monetary\npolicies. The trade talks certainly spooked some investors, but also created\nbuying opportunities. Getting to a final deal isn’t going to be easy, but a\nresolution will undoubtedly ensure better bilateral trade with China agreeing\nto buy more U.S. goods, while opening up its economy to global companies.<\/p>\n\n\n\n<p><strong>Looking ahead<\/strong><\/p>\n\n\n\n<p>Yet, there are more important reasons\nto be optimistic about China’s future.<\/p>\n\n\n\n<p>Firstly, the government has introduced\nsome 70 stimulus measures, some of which took effect in the third-quarter of\n2018, and others which have been implemented this month. China continues to\ndeleverage the economy, slowing the rate of debt issued while lowering overall\ndebt. While construction and heavy industry drove China through much of its\nearlier growth stage, many of the current stimulus measures are based on\ndriving a service-based economy and increasing domestic demand, which already\naccounts for about 60% of China’s economy, according to the China Council for\nthe Promotion of International Trade Academy. Cornerstone Macro, an investment\nresearch firm, estimates the aggregate effect of the stimulus measures to be at\nleast 1.6% of the country’s GDP, with the International Monetary Fund pegging\nit as high 2%.&nbsp; <\/p>\n\n\n\n<p>Secondly, China’s stock markets are\nevolving from retail-based markets to more institutionalized ones. The\ninclusion of China A-shares on the MSCI last year helped kick-start this\ntransition. Traditionally, China A-shares, the stocks of Chinese-based\ncompanies traded exclusively on the Shanghai Stock Exchange and the Shenzhen\nStock Exchange due to restrictions on foreign investment. Last year, the MSCI\nannounced it would quadruple the weighting of Chinese mainland shares in its\nglobal benchmarks from 5% to 20% in three stages, pumping billions of fresh\nforeign capital into the Chinese economy.<\/p>\n\n\n\n<p>For all of these reasons, investors should\ncontinue to watch China in 2019. After all, we’d do well to remember what China\nhas achieved in just one generation—evolving from the world’s factory floor, producing\ncheap trinkets, into a technological powerhouse. What’s next? At the very\nleast, a more developed market and more liberal economy. Certainly, growth will\nslow, but it will still be much faster than in developed markets such as the\nU.S. and Europe. <\/p>\n\n\n\n<div class=\"Fineprint\">Commentaries contained herein are provided as a general source of information based on information available as of May 06, 2019 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.The MSCI information may only be used for your internal use, may not be reproduced or disseminated in any form and may not be used as a basis for or a component of any financial instruments or products or indices.<\/div><br>\n\n\n\n<div class=\"Fineprint\">None of the MSCI information is intended to constitute investment advice or a recommendation to make (or refrain from making) any kind of investment decision and may not be relied on as such. Historical data and analysis should not be taken as an indication or guarantee of any future performance analysis, forecast or prediction. The MSCI information is provided on an “as is” basis and the user of this information assumes the entire risk of any use made of this information. MSCI, each of its affiliates and each other person involved in or related to compiling, computing or creating any MSCI information (collectively, the “MSCI Parties”) expressly disclaims all warranties (including, without limitation, any warranties of originality, accuracy, completeness, timeliness, non-infringement, merchantability and fitness for a particular purpose) with respect to this information. Without limiting any of the foregoing, in no event shall any MSCI Party have any liability for any direct, indirect, special, incidental, punitive, consequential (including, without limitation, lost profits) or any other damages.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The size of its economy is overshadowed only by the United States. Its population of&#8230;<\/p>\n","protected":false},"author":60,"featured_media":4988,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[858],"acf":[],"lang":"en","translations":{"en":4987,"fr":5009},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4987"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=4987"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/4987\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4988"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=4987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=4987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=4987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}