{"id":5009,"date":"2019-05-08T16:20:01","date_gmt":"2019-05-08T20:20:01","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5009"},"modified":"2019-10-10T13:03:40","modified_gmt":"2019-10-10T17:03:40","slug":"la-chine-une-puissance-economique-mais-encore-emergente","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-chine-une-puissance-economique-mais-encore-emergente\/","title":{"rendered":"La Chine : une puissance économique, mais encore émergente"},"content":{"rendered":"\n<p>La\nseule économie qui la dépasse en taille est celle des États-Unis. Sa population\nde milliardaires est deuxième au classement mondial. Les fortunes se sont\nbâties dans toutes sortes de secteurs, des technologies à l’immobilier, en\npassant par les cryptomonnaies et les croustilles.<\/p>\n\n\n\n<p>Ainsi, peut-être peut-on pardonner à ceux qui, comme le\nprésident des États-Unis, s’interrogent&nbsp;: pourquoi la Chine est-elle\nencore considérée comme un marché émergent ou un pays en développement? <\/p>\n\n\n\n<p>«&nbsp;La Chine, qui est une grande puissance économique&#8230;\nprofite d’énormes avantages, surtout par rapport aux États-Unis, s’est-il\nindigné sur Twitter, au tout début de la guerre commerciale, dénonçant le statut\nde pays en développement de la Chine au sein de l’Organisation mondiale du\nCommerce (OMC). Qui trouve ça normal?&nbsp;» <\/p>\n\n\n\n<p>Donald Trump considère qu’il est de bonne guerre d’invoquer le statut de la Chine au sein de l’OMC pour justifier l’imposition de surtaxes douanières sur toutes sortes d&#8217;importations, de l’aluminium à l’acier en passant par les laveuses et les panneaux solaires. Ce conflit commercial pourrait prendre plus de temps que prévu avant d’aboutir une trêve, étant donné les menaces formulées par le président américain cette semaine, selon lesquelles il fera passer les tarifs douaniers de 10 % à 25 %. Donald Trump n’est pas le seul à remettre en question le statut de pays en développement de la Chine, étant donné l’ascension des trois dernières décennies que ce pays a connue. <\/p>\n\n\n\n<p>Pour certains observateurs, la Chine est un paradoxe&nbsp;: d’un\ncôté, une population de quelque 1,4&nbsp;milliard d’habitants, un pays à\nl’avant-garde de l’innovation que l’on surnomme la «&nbsp;prochaine Silicon\nValley&nbsp;», des consommateurs arborant le logo Gucci et flânant dans les\nrues de Shanghai ou de Shenzhen bordées de gratte-ciels étincelants. De l’autre,\nloin de l’essor du littoral chinois, des millions de fermiers démunis\ntravaillent la terre et vivent dans des habitations creusées à flanc de\nmontagne. Autrement dit, la Chine est devenue un pays où&nbsp;&nbsp; nantis et défavorisés sont nettement séparés\nentre ville et campagne. Cette inégalité de richesse est illustrée par le fait\nque 1&nbsp;% de sa population contrôle près d’un tiers de la richesse totale du\npays, selon un rapport de 2015 de l’Université de Beijing, intitulé <em>China Family Panel Studies<\/em>.<\/p>\n\n\n\n<p>Parallèlement à cela, l’ascension du pays au rang de deuxième\npuissance économique mondiale a été spectaculaire. En effet, le pays a évolué\ndepuis sa demande d’adhésion à l’OMC, dont les deux&nbsp;tiers des membres ont\nle statut de pays en développement (un statut obtenu par auto-désignation). En\nvertu de ce statut, les pays disposent d’un «&nbsp;traitement spécial et\ndifférencié&nbsp;», qui leur procure une plus grande liberté pour définir leur\npropre conception du libre-échange, de la déréglementation et de la\nlibéralisation. Il fait peu de doute que ces avantages ont permis à la Chine de\nprendre de l’ampleur rapidement. Le pays se montre réticent devant la\npossibilité de perdre ces atouts, plus particulièrement celui de pouvoir\nsubventionner son secteur agricole et d’imposer des barrières à l’entrée plus\nélevées que celles des économies développées. <\/p>\n\n\n\n<p><strong>Définition d’un marché\némergent<\/strong><\/p>\n\n\n\n<p>Dans\nleur passage d’une économie agraire à une économie exportatrice, tous les pays\némergents ou en développement présentent des caractéristiques communes,\nnotamment un taux rapide de croissance et d’industrialisation. Toutefois, au\nsein de l’OMC, les pays «&nbsp;en développement&nbsp;» et les pays\n«&nbsp;développés&nbsp;» s’attribuent eux-mêmes leurs statuts, alors que\nd’autres intervenants, comme Morgan Stanley Capital International (MSCI), ont\nétabli plusieurs critères pour définir les marchés émergents, comme la taille,\nla liquidité et l’accessibilité. Ce dernier critère fait notamment référence\naux restrictions relatives à la propriété étrangère et à la facilité avec\nlaquelle les investisseurs peuvent faire entrer et sortir leurs capitaux d’un\nmarché.<\/p>\n\n\n\n<p>Trois des dix premières économies mondiales, à savoir la Chine,\nle Brésil et l’Inde, sont considérées comme des pays&nbsp;émergents, ayant un\nfaible PIB par habitant (niveau de revenus personnels). Par exemple, le PIB par\nhabitant de la Chine est de 8&nbsp;827&nbsp;$&nbsp;US, contre\n59&nbsp;532&nbsp;$&nbsp;US aux États-Unis, selon les données de 2017 de la\nBanque mondiale. <\/p>\n\n\n\n<p><strong>Après l’important\nralentissement observé à la fin de l’année dernière, l’économie reprend de la\nvitesse. <\/strong><strong><\/strong><\/p>\n\n\n\n<p>De plus, bien que l’économie chinoise eût fortement ralenti à la\nfin de l’année dernière (ce qui a été exacerbé par les tensions commerciales),\nles chiffres du premier&nbsp;trimestre révèlent un redressement, attribuable au\ncommerce de détail, aux exportations et à l’investissement immobilier. Le taux\nde croissance économique de la Chine s’est maintenu à 6,4&nbsp;% pour les\ntrois&nbsp;premiers mois de 2019, soit un peu en deçà des 6,6&nbsp;% atteints\npour l’ensemble de 2018. Les exportations se sont distinguées, puisqu’elles ont\nlargement dépassé le taux de 6,5&nbsp;% prévu par la majorité des analystes,\nenregistrant une croissance de 14,2&nbsp;%, après un plongeon de 20,7&nbsp;% en\nfévrier, selon les données de Bloomberg.<\/p>\n\n\n\n<p>En\nfait, la Chine surpasse tous les autres marchés émergents. Dans l’ensemble,\nelle demeure une économie gérée, que le gouvernement a pu stimuler et freiner\nau moyen de politiques budgétaires et monétaires. Il est clair que les\nnégociations commerciales ont fait fuir certains investisseurs, mais elles ont\naussi créé des occasions d’achat. La conclusion d’un accord définitif ne sera\npas chose facile, mais il est très probable qu’une résolution améliorera les\nrelations commerciales bilatérales et que la Chine acceptera d’augmenter ses\nimportations de biens américains tout en ouvrant son économie aux sociétés\nmondiales.<\/p>\n\n\n\n<p><strong>La suite&#8230;<\/strong><\/p>\n\n\n\n<p>Il\ny a d’autres raisons, plus importantes, d’être optimiste à l’égard de la Chine.<\/p>\n\n\n\n<p>Tout\nd’abord, le gouvernement a adopté environ 70&nbsp;mesures de relance; certaines\nsont entrées en vigueur au troisième&nbsp;trimestre de 2018 et d’autres seront\nmises en œuvre ce mois-ci. La Chine continue de désendetter son économie,\nfreinant les octrois de prêts tout en réduisant la dette globale. Tandis que la\nconstruction et l’industrie lourde ont été les principaux moteurs de la Chine\ntout au long de sa première phase de croissance, bon nombre des mesures de\nrelance actuelles sont axées sur le secteur des services et la demande\nintérieure, laquelle représente déjà environ 60&nbsp;% de l’économie chinoise,\nselon le Conseil chinois pour la promotion du commerce international. Selon\nCornerstone Macro, société de recherche sur les placements, l’effet global des\nmesures de relance devrait représenter au moins 1,6&nbsp;% du PIB de la Chine\n(le Fonds monétaire international le situe à 2&nbsp;%). <\/p>\n\n\n\n<p>Les\nmarchés boursiers chinois, qui étaient jusqu’ici dominés par les investisseurs\nindividuels, sont en train de s’ouvrir aux investisseurs institutionnels.\nL’inclusion des actions chinoises de type&nbsp;A dans l’indice&nbsp;MSCI\nl’année dernière a contribué à donner le coup d’envoi de cette transition.\nTraditionnellement, les actions chinoises de type&nbsp;A (actions de sociétés\nétablies en Chine) se négociaient exclusivement sur les bourses de Shanghai et\nde Shenzhen, en raison des restrictions sur les investissements étrangers.\nL’année dernière, MSCI a annoncé son intention de quadrupler la pondération des\nactions de la Chine continentale dans ses indices de référence mondiaux; le\npays passera de 5&nbsp;% à 20&nbsp;% en trois étapes, ce qui injectera des\nmilliards de capitaux étrangers dans l&#8217;économie chinoise.<\/p>\n\n\n\n<p>Pour\ntoutes ces raisons, les investisseurs ont tout intérêt à surveiller la Chine de\nprès en 2019. Après tout, n’oublions pas ce que la Chine a su réaliser le temps\nd’une seule génération&nbsp;: passer du statut d’usine mondiale de gadgets bon\nmarché à celui de chef de file technologique mondial. À quoi faut-il s’attendre?\nAu moins à un marché plus développé et à une économie plus libérale. Il est\nfort probable que la croissance ralentira, mais elle restera bien plus\nvigoureuse que celles des marchés développés comme les États-Unis et l’Europe. <\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente\net gestionnaire de portefeuille à Placements&nbsp;AGF&nbsp;Inc.<\/em><em><\/em><\/p>\n\n\n<p><!--StartFragment--><\/p>\n\n\n<h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général basés sur des informations disponibles  6 mai&nbsp;2019 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5>\n\n\n<h5><small>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/small><\/h5>\n<h5><small>Les renseignements fournis par MSCI sont réservés à un usage interne. Ils ne peuvent être reproduits ni rediffusés sous quelque forme que ce soit et ne peuvent être utilisés pour créer des instruments, des produits ou des indices financiers. Aucun des renseignements fournis par MSCI n’est destiné à constituer un conseil d’investissement ni une recommandation en faveur (ou en défaveur) d’un type de décision d’investissement et ils ne peuvent être utilisés comme tels. Les données et les analyses antérieures ne doivent pas être considérées comme l’indication ou la garantie d’une analyse, d’une prévision ou d’une prédiction du rendement futur. Les renseignements sont fournis par MSCI « en l’état » et leur utilisateur assume l’entière responsabilité de l’usage qu’il en fait. MSCI, chacune de ses filiales ainsi que chaque personne participante ou liée à la collecte, à la saisie ou à l’élaboration de renseignements de MSCI (collectivement, les « Parties MSCI ») se dégagent expressément de toute responsabilité (notamment en termes d’originalité, d’exactitude, d’exhaustivité, de pertinence, de non-violation, de qualité marchande et d’adéquation à un usage particulier) en ce qui concerne ces renseignements. Sans préjudice de ce qui précède, une Partie MSCI ne peut en aucun cas être tenue responsable au titre de dommages directs, indirects, particuliers, collatéraux, punitifs, consécutifs (y compris, sans s’y limiter, la perte de bénéfices) ou de toute autre nature.<\/small><\/h5>\n<h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. <strong>(« PAGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). <\/strong><strong>AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/strong><\/small><\/h5>\n<p><!--EndFragment--><\/p>\n\n\n<p><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n<p><!--EndFragment--><\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La seule économie qui la dépasse en taille est celle des États-Unis. Sa population de&#8230;<\/p>\n","protected":false},"author":60,"featured_media":4988,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730,686,692],"acf":[],"lang":"fr","translations":{"en":4987,"fr":5009},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5009"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5009"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5009\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4988"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}