{"id":5026,"date":"2019-05-17T12:37:34","date_gmt":"2019-05-17T16:37:34","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5026"},"modified":"2019-10-10T12:47:20","modified_gmt":"2019-10-10T16:47:20","slug":"esg-investing-shareholders-are-demanding-a-new-social-contract","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/esg-investing-shareholders-are-demanding-a-new-social-contract\/","title":{"rendered":"ESG investing: Shareholders are demanding a new social contract"},"content":{"rendered":"\n<p>It’s that time of year again,\nwhen shareholders get ready to rumble.<\/p>\n\n\n\n<p>In other words, it’s proxy\nseason, the cycle of annual corporate meetings when shareholders vote, either\nin person or by proxy, on the investment issues they deem most important. And\nthere’s little question this yearly spectacle, which was once a relatively\nstaid and mild-manner affair, has evolved into what some might consider a\nhotbed of activism.<\/p>\n\n\n\n<p>In 2018, for example, investors\nsmashed the record for the number of campaigns launched against companies of\nevery stripe&#8211;from small-caps to corporate goliaths, including eBay, Campbell\nSoup and Manulife Financial. All told, funds launched 922 global campaigns\nagainst public companies, including 75 in Canada, compared to just a handful in\n2003, according Activist Insight, which monitors activist investing worldwide.\nWhile the majority of those challenges were tied to governance, a growing\nnumber also concerned combating climate change, human rights and food safety.<\/p>\n\n\n\n<p>Likewise, AGF Investments Inc. supported 366 shareholder proposals on environmental, social and governance issues (ESG) in 2018, including 303 on governance issues, 29 on social issues, and 28 on environmental issues; another six were related to ESG disclosure, according to AGF’s own data. <\/p>\n\n\n\n<p>Clearly, a monumental shift is underway—backstopped by the Principles for Responsible Investing (PRI), an international network of investors supporting ESG principles and now representing over US$80 trillion in assets, including the world’s largest pension funds and asset managers, according to PRI statistics. <\/p>\n\n\n\n<p>What these figures clearly show is that the world is now pushing social issues onto the market and there’s no going back. <\/p>\n\n\n\n<p>It’s little wonder. We’re facing some pretty big challenges.<\/p>\n\n\n\n<p>Consider that for much of\nthe last 50 years, economic policy has been directed at improving Gross Domestic\nProduct (GDP) as a narrow measure of success, despite mounting evidence that\nwealth in society is becoming more and more concentrated. Whereas the poor and\nmiddle class used to garner the largest income growth, now it’s only the very\naffluent that are seeing significant income growth.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" width=\"1000\" height=\"601\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-e-01-1.png\" alt=\"\" class=\"wp-image-5037\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-e-01-1.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-e-01-1-300x180.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-e-01-1-768x462.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<p><em>Note: Inflation-adjusted annual average growth using income after taxes, transfers and non cash benefits. Source New York Times, August, 2017.<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Meanwhile, most economists\nand policymakers have come to accept the idea that growth can be ‘’decoupled”\nfrom environmental impacts—that an economy can grow without using more\nresources and worsening environmental issues. And while it is true that there’s\nevidence supporting this idea, much of this has been achieved by offshoring the\nmost intensive manufacturing processes to emerging economies. However, that\nappears to be changing. China’s refusal to accept plastic waste streams from\naround the world, for example, is but one example illustrating that this conduit\nis now closing. <\/p>\n\n\n\n<p><strong>Shifting investor attitudes<\/strong><\/p>\n\n\n\n<p>Certainly, the sheer volume\nof cash being funneled into ESG investing suggests people care more about these\nissues than ever before. A couple of Edelman surveys from last year illuminated\nsome of the investor mindset. For example, according to the company’s Trust\nBarometer survey, survey participants said 65% of CEOs should take the lead on\nchange rather than wait for government to impose it. Meanwhile, Edelman’s\nInstitutional Investor Trust Report revealed that 98% of global investors think\npublic companies are urgently obligated to address one or more societal\nissues&nbsp;to ensure the global business environment remains healthy and\nrobust.<\/p>\n\n\n\n<p>With a lack of consensus at\nthe political level on so many issues—most notably climate change—investors are\nincreasingly filling the gap, stepping in where nations once saw it in their\nbest interest to act. <\/p>\n\n\n\n<p><strong>Value and values begin to overlap<\/strong><\/p>\n\n\n\n<p>How did we get here? The foundation was laid in 2003, when the United Nations convened a number of forums in which participants outlined the materiality of environmental, social and governance issues in terms of both financial returns and the well-being of the world’s citizens. Participants in these early initiatives,&nbsp;including AGF, foresaw a broadening role for the financial community—demonstrating the overlap of <em>value<\/em> and <em>value<\/em>s in a series of documents. The market has come to accept this vision, identifying a wider range of issues as material to long-term investment strategies. In other words, returns-driven investors are increasingly sharing the stage with those motivated by “values” alone.<\/p>\n\n\n\n<p>And while acceptance of ESG is\nat an all-time high, there’s increasing confusion over a number of issues.<\/p>\n\n\n\n<p>Let me explain. <\/p>\n\n\n\n<p>For one thing, there’s growing\nconcern about the lack of standardization of ESG data, with critics lamenting\nthat much of the data is currently unworkable. Yet, the expectation that there\nwill ever be a consensus view of ESG data is misguided—in much the same way\nthat financial metrics are interpreted a myriad of ways depending on the\ninvestment approach. Standardization is a work in progress, and as measurement\nand disclosure improve, the investment community will undoubtedly hire more\ntalent to interpret this data, improving our understanding of both environmental\ndata and social supply chain issues.&nbsp; &nbsp;<\/p>\n\n\n\n<p><strong>Demonstrating impact and the role of the corporation<\/strong><\/p>\n\n\n\n<p>Secondly, we need to think\nmore clearly about how the financial industry can demonstrate impact on the big\nissues. Investing in companies that are reducing their environmental footprint\nmay move us in the right direction. But if global emissions continue to rise,\nis it enough? <\/p>\n\n\n\n<p>Speeding capital to companies that\ncan effect positive environmental and social outcomes will be critical in the\nnext few years. Canadian resource companies, in particular, need a renewed\nnarrative in order to attract global capital. Fortunately, the Federal Expert\nPanel on Sustainable Finance is now grappling with these very issues and will\nreport on their findings in the coming months. Stay tuned.<\/p>\n\n\n\n<p>Lastly, we can’t forget the role\nof the corporation in all of this. For years, forward-looking companies\ncomplained of a lack of interest in their corporate social responsibility (CSR)\ninitiatives. Today, many wish they could turn back the clock. In fact, many view\nthemselves as under siege and going public is increasingly the last choice for\nentrepreneurs—especially if they are able to attract sufficient capital in the\nprivate markets. This trend has a profoundly negative impact on the health of capital\nmarkets as the number of publically-traded stocks decline, and the number of\nindexes increase. That ratio now stands at 70:1. <\/p>\n\n\n\n<p>This is especially worrying. As\nthe most accessible slice of the markets decline, the risk of market\nconcentration rises while the best returns accrue to those few with access to\nthe private financings. Democratic markets are essential for involving\ninvestors in wealth creation and increasingly for making progress on key social\nand environmental issues. <\/p>\n\n\n\n<p>My hope is that engagement,\nand proxy voting as its most visible component, works &nbsp;in support of active investment decisions—in\nothers words providing capital to the most well-positioned companies over the\nlong-term—and not merely as a competition to show the most activity. Finding a\ncommon ground between investors and public companies has never been more\nimportant.&nbsp; <\/p>\n\n\n\n<p><strong><em>Martin Grosskopf is a Vice-President and Portfolio Manager at AGF Investments Inc.<\/em><\/strong><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 15, 2019 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=Fineprint>The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br\/>\n\n\n\n<div class=\"Fineprint\">AGF Management Limited (“AGF”), a Canadian reporting issuer, is an independent firm composed of wholly owned globally diverse asset management firms. AGF’s investment management subsidiaries include AGF Investments Inc. (“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet Asset Management Inc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC) (“AGFUS”), AGF International Advisors Company Limited (“AGFIA”), AGF Asset Management (Asia) Limited (“AGF AM Asia”), Doherty &#038; Associates Ltd. (“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI, Highstreet, Doherty and Cypress are registered as portfolio managers across various Canadian securities commissions, in addition to other Canadian registrations. AGFA and AGFUS are U.S. registered investment advisers. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &#038; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. AGF investment management subsidiaries manage a variety of mandates composed of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=Fineprint>™The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br\/>\n","protected":false},"excerpt":{"rendered":"<p>It’s that time of year again, when shareholders get ready to rumble. In other words,&#8230;<\/p>\n","protected":false},"author":18,"featured_media":3494,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[845,632,367,858],"acf":[],"lang":"en","translations":{"fr":5114,"en":5026},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5026"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5026"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5026\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3494"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5026"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}