{"id":5055,"date":"2019-05-21T14:37:05","date_gmt":"2019-05-21T18:37:05","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5055"},"modified":"2019-09-24T11:35:35","modified_gmt":"2019-09-24T15:35:35","slug":"a-quality-market-rally","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/a-quality-market-rally\/","title":{"rendered":"A quality market rally"},"content":{"rendered":"\n<p>The S&amp;P 500 has had its best start to the year since 1986,\nbut unlike strong rallies in the past, the climb higher in U.S. stocks through\nthe first four months of 2019 is distinguished by one of the factors helping\nlead the charge.<\/p>\n\n\n\n<p>Typically, investors expect high beta and low quality stocks\nto lead the market higher. While high beta stocks have been outperforming low\nbeta stocks, high quality stocks (high ROE) have also been outperforming low\nquality stocks (low ROE) during this uptick.&nbsp;\n<\/p>\n\n\n\n<p>Based on AGFiQ data, S&amp;P 500 companies with an ROE\nranking in the top quintile have outperformed those in the bottom quintile by\nas much as 7% over the past three months. &nbsp;By historical standards, this outperformance\nis extreme. <\/p>\n\n\n\n<p>When the spread widens to levels such as today, however, it has almost always been followed by a period of weaker performance, whereby higher quality stocks (as defined by ROE) have not been rewarded nearly as much relative to lower quality stocks. In fact, there have been some instances, including early spring last year and in 2016, when higher quality stocks quickly reverted after a period of outperformance.&nbsp; &nbsp;&nbsp;&nbsp; <\/p>\n\n\n\n<p>With that in mind, certain sectors may be more susceptible than others to a pullback.&nbsp; Almost 80% of the names in the top ROE quintile have been represented by just four sectors: &nbsp;Information technology, industrials, consumer discretionary and consumer staples.&nbsp; Of these sectors, the IT sector and Consumer Staples are most overrepresented in the top quintile.<\/p>\n\n\n\n<h3>Return on equity: S&amp;P 500 sectors with most top quintile stocks<\/h3>\n\n\n\n<table id=\"tablepress-54\" class=\"tablepress tablepress-id-54\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">Sector<\/th><th class=\"column-2\">% of stocks in quintile<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\">Information technology<\/td><td class=\"column-2\">25%<\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\">Industrials<\/td><td class=\"column-2\">22%<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Consumer discretionary<\/td><td class=\"column-2\">19%<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\">Consumer staples<\/td><td class=\"column-2\">13%<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-54 from cache -->\n\n\n\n<div class=\"Fineprint\">Source: AGFiQ as of May 3, 2019<\/div><br>\n\n\n\n<p>Real estate, energy, health care and financials have the highest percentage of stocks in the bottom quintile of return on equity with real estate and energy stocks most overrepresented in the bottom quintile. <\/p>\n\n\n\n<h3><br>Return on equity: S&amp;P 500 sectors with most bottom quintile stocks<\/h3>\n\n\n\n<table id=\"tablepress-55\" class=\"tablepress tablepress-id-55\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">Sector<\/th><th class=\"column-2\">% of stocks in quintile<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\">Real estate<\/td><td class=\"column-2\">18%<\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\">Energy<\/td><td class=\"column-2\">15%<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Healthcare<\/td><td class=\"column-2\">14%<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\">Financials<\/td><td class=\"column-2\">14%<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-55 from cache -->\n\n\n\n<div class=\"Fineprint\">Source: AGFiQ as of May 3, 2019<\/div><br>\n\n\n\n<p>None of this is to suggest an imminent selloff in quality U.S. stocks is near, only that outperformance in recent months of companies with strong return on equity may not be as drastic going forward. If anything, investors should continue to benefit from having some exposure to quality in a multi-factor portfolio. <\/p>\n\n\n\n<p><em>Abhishek Ashok is an analyst at Highstreet Asset Management Inc. and a member of the AGFiQ quantitative investment team.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class= Fineprint>AGFiQ is a collaboration of investment professionals from Highstreet Asset Management Inc. (a Canadian registered portfolio manager) and AGF Investments LLC (formerly FFCM, LLC). This collaboration makes-up the quantitative investment team.<\/div><br\/>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 15, 2019 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=Fineprint>The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br\/>\n\n\n\n<div class=\"Fineprint\">AGF Management Limited (“AGF”), a Canadian reporting issuer, is an independent firm composed of wholly owned globally diverse asset management firms. AGF’s investment management subsidiaries include AGF Investments Inc. (“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet Asset Management Inc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC) (“AGFUS”), AGF International Advisors Company Limited (“AGFIA”), AGF Asset Management (Asia) Limited (“AGF AM Asia”), Doherty &#038; Associates Ltd. (“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI, Highstreet, Doherty and Cypress are registered as portfolio managers across various Canadian securities commissions, in addition to other Canadian registrations. AGFA and AGFUS are U.S. registered investment advisers. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &#038; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. AGF investment management subsidiaries manage a variety of mandates composed of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=Fineprint>™The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br\/>\n","protected":false},"excerpt":{"rendered":"<p>Based on AGFiQ data, S&#038;P 500 companies with an ROE ranking in the top quintile have outperformed those in the bottom quintile by as much as 7% over the past three months.<\/p>\n","protected":false},"author":95,"featured_media":5057,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[767,630,371],"acf":[],"lang":"en","translations":{"en":5055,"fr":5088},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5055"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/95"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5055"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5055\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5057"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5055"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5055"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5055"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}