{"id":5088,"date":"2019-05-21T14:37:05","date_gmt":"2019-05-21T18:37:05","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5088"},"modified":"2019-08-14T09:23:37","modified_gmt":"2019-08-14T13:23:37","slug":"une-reprise-de-qualite","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/une-reprise-de-qualite\/","title":{"rendered":"Une reprise de qualité"},"content":{"rendered":"\n<p>L’indice S&amp;P 500 a affiché son meilleur\ndébut d’année depuis&nbsp;1986, mais, contrairement aux reprises vigoureuses du\npassé, la hausse des actions américaines au cours des quatre premiers mois\nde&nbsp;2019 se caractérise par le fait que l’un des facteurs mène la charge.<\/p>\n\n\n\n<p>Habituellement, les investisseurs\ns’attendent à voir les actions à bêta élevé et celles de piètre qualité pousser\nle marché à la hausse. Pendant cette poussée, les actions à bêta élevé ont\nenregistré des rendements supérieurs à celles à faible bêta et les actions de\npremier ordre (RCP élevé) ont aussi surperformé par rapport aux actions de\npiètre qualité (RCP faible). <\/p>\n\n\n\n<p>Selon les données d’AGFiQ, les sociétés composant l’indice S&amp;P&nbsp;500 dont le RCP se trouve dans le quintile supérieur ont enregistré un rendement supérieur d’au moins 7&nbsp;% à celui des sociétés du quintile inférieur au cours du dernier trimestre. Par rapport aux normes historiques, cette surperformance est extrême. <\/p>\n\n\n\n<p>Lorsque l’écart s’élargit jusqu’aux niveaux actuels, une période de faible performance se manifeste toujours par la suite; les actions de premier ordre (selon le RCP) n’ont pas été autant récompensées que les actions de piètre qualité. En fait, pendant certaines périodes, y compris au début du printemps de l’année dernière et en&nbsp;2016, les actions de bonne qualité ont rapidement reculé après une période de surperformance.&nbsp;&nbsp;  <\/p>\n\n\n\n<p>Cela dit, certains secteurs pourraient être plus susceptibles de reculer que les autres. Presque 80&nbsp;% des sociétés dont le RCP se trouve dans le quintile supérieur font partie des quatre secteurs suivant&nbsp;: technologies de l’information, biens industriels, consommation discrétionnaire et consommation de base. Parmi ces secteurs, les TI et la consommation de base sont surreprésentées dans le quintile supérieur. <\/p>\n\n\n\n<h3>Quintile supérieur de rendement des RCP dans l’indice S&amp;P 500 <\/h3>\n\n\n\n<table id=\"tablepress-56\" class=\"tablepress tablepress-id-56\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">Secteur<\/th><th class=\"column-2\">% de titres dans le quintile<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\">Technologies de l’information<\/td><td class=\"column-2\">25%<\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\">Biens industriels<\/td><td class=\"column-2\">22%<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Consommation discrétionnaire<\/td><td class=\"column-2\">19%<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\">Consommation de base<\/td><td class=\"column-2\">13%<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-56 from cache -->\n\n\n\n<div class=\"Fineprint\">Source : AGFiQ, au 3 mai 2019.<\/div><br>\n\n\n\n<p>Les secteurs de l’immobilier, de l’énergie, des soins de santé et de la finance comptent le pourcentage d’actions le plus important dans le quintile inférieur de rendement des capitaux propres (RCP); les titres des secteurs de l’immobilier et de l’énergie sont surreprésentés dans le quintile inférieur.<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<p>Rien de tout cela ne suggère une liquidation imminente des actions américaines de qualité, mais la surperformance des sociétés ayant des rendements des capitaux propres importants depuis quelques mois pourrait perdre de la vigueur. Quoi qu’il en soit, les investisseurs devraient continuer de profiter d’une exposition à la qualité dans un portefeuille multifactoriel. <\/p>\n\n\n\n<p><em>Abhishek&nbsp;Ashok\nest analyste pour Gestion de placements Highstreet et membre de l’équipe d’investissement\nquantitatif d’AGFiQ. <\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class= Fineprint>La société AGFiQ Gestion de l’actif (AGFiQ) est une collaboration entre des professionnels de l’investissement issus des sociétés Gestion de placements Highstreet (un gestionnaire de portefeuille inscrit au Canada) et AGF Investments LLC (anciennement FFCM LLC). Cette collaboration constitue l’équipe d’investissement quantitatif.<\/div><br\/>\n\n\n\n<div class= Fineprint>Les commentaires que renferme le présent document sont fournis à titre de\nrenseignements d’ordre général basés sur des informations disponibles au\n13&nbsp;mai&nbsp;2019 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à consulter un conseiller financier.<\/div><br\/>\n\n\n\n<div class= Fineprint>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/div><br\/>\n\n\n\n<div class=\"Fineprint\">La Société de Gestion AGF Limitée (« AGF »), un émetteur assujetti au Canada, est une société indépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés à l’échelle mondiale. Les filiales de Placements AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. (« AGFA »), Gestion de placements Highstreet (« Highstreet »), AGF Investments LLC (anciennement FFCM LLC) (« AGFUS »), AGF International Advisors Company Limited (« AGFIA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») Doherty &amp; Associates Ltd. (« Doherty ») et Cypress Capital Management Ltd. (« CCM »). PAGFI, Highstreet, Doherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès de diverses commissions des valeurs mobilières canadiennes, de même qu’auprès d’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers en placement. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class= Fineprint>MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/div><br\/> \n\n","protected":false},"excerpt":{"rendered":"<p>Selon les données de l’AGFiQ, les sociétés composant l’indice S&#038;P 500 dont le RCP se trouve dans le quintile supérieur ont enregistré un rendement supérieur d’au moins 7 % à celui des sociétés du quintile inférieur au cours du dernier trimestre.<\/p>\n","protected":false},"author":95,"featured_media":5089,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"en":5055,"fr":5088},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5088"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/95"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5088"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5088\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5089"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}