{"id":5114,"date":"2019-05-17T12:37:34","date_gmt":"2019-05-17T16:37:34","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5114"},"modified":"2019-10-10T13:03:39","modified_gmt":"2019-10-10T17:03:39","slug":"investissements-esg-les-actionnaires-exigent-un-nouveau-contrat-social","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/investissements-esg-les-actionnaires-exigent-un-nouveau-contrat-social\/","title":{"rendered":"Investissements ESG : les actionnaires exigent un nouveau contrat social"},"content":{"rendered":"\n<p>Voici\nvenue la période de l’année où les actionnaires se préparent à faire part de\nleurs doléances.<\/p>\n\n\n\n<p>Autrement\ndit, c’est la période des procurations, le cycle des assemblées annuelles où\nles actionnaires votent, en personne ou par procuration, sur les questions\nqu’ils jugent les plus importantes sur le plan des investissements. Et il ne\nfait guère de doute que ce spectacle annuel qui, jadis, n’était qu’une simple\nformalité qui se déroulait dans le calme, est devenu ce que certains\nconsidèrent comme un terrain fertile pour l’activisme.<\/p>\n\n\n\n<p>En\n2018, par exemple, les investisseurs ont fracassé des records pour le nombre de\ncampagnes lancées contre des sociétés de tous types&nbsp;– de petite\ncapitalisation à très très grande capitalisation&nbsp;– comme eBay, Campbell\nSoup et Financière Manuvie. En tout, les fonds ont lancé 922&nbsp;campagnes\nmondiales contre des sociétés ouvertes, dont 75&nbsp;au Canada, comparativement\nà seulement une poignée en 2003, selon Activist Insight, qui surveille les investissements\nactivistes partout dans le monde. Bien que la majorité de ces défis aient été\nliés à la gouvernance, un nombre croissant de ceux-ci concernaient la lutte\ncontre les changements climatiques, les droits de la personne et la salubrité\ndes aliments.<\/p>\n\n\n\n<p>D’ailleurs,\nPlacements AGF Inc. a soutenu 366&nbsp;propositions d’actionnaires portant sur\ndes enjeux environnementaux, sociaux et de gouvernance (ESG) en 2018&nbsp;: 303\nsur des enjeux de gouvernance, 29 sur des enjeux sociaux et 28 sur des enjeux\nenvironnementaux, ainsi que 6 autres sur la divulgation relative aux questions\nESC, selon les propres données d’AGF. <\/p>\n\n\n\n<p>De\ntoute évidence, un changement monumental est en train de se produire, grâce aux\nPrincipes pour l’investissement responsable (PIR), un réseau international\nd’investisseurs qui appuient les principes ESG et qui représentent actuellement\nplus de 80&nbsp;mille milliards de dollars américains d’actifs, dont les plus\ngrandes caisses de retraite et les plus grands gestionnaires d’actifs du monde,\nselon les statistiques des PIR. <\/p>\n\n\n\n<p>\n\nCes\ndonnées indiquent clairement que le monde intègre désormais les enjeux sociaux\nau marché, et cette tendance ne peut être inversée.\n\n<\/p>\n\n\n\n<p>Cela\nn’a rien d’étonnant. Les défis auxquels nous devons faire face sont de taille.<\/p>\n\n\n\n<p>N’oublions pas que,\npendant la majeure partie des 50&nbsp;dernières années, la politique économique\na été axée sur l’amélioration du produit intérieur brut (PIB) comme mesure\nétroite du succès, malgré la multiplication des signes indiquant que la richesse\ndans la société est de plus en plus concentrée. D’ordinaire, les plus démunis\net les gens de la classe moyenne présentaient la plus forte croissance de\nrevenus, mais, à l’heure actuelle, ce ne sont que les mieux nantis qui\nprofitent d’une croissance considérable de revenus.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" width=\"1000\" height=\"601\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-f-01.png\" alt=\"\" class=\"wp-image-5118\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-f-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-f-01-300x180.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/income-growth-f-01-768x462.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<p><em>Remarque&nbsp;: croissance moyenne annuelle ajustée en fonction du taux d’inflation, à partir du revenu après imposition, transferts et avantages non pécuniaires Source&nbsp;: New York Times, août 2017 <\/em><\/p>\n\n\n\n<p>Par\nailleurs, la plupart des économistes et des décideurs ont fini par accepter\nl’idée que la croissance peut être dissociée des impacts environnementaux, à\nsavoir que l’économie peut croître sans augmenter l’utilisation des ressources\net sans aggraver les enjeux environnementaux. Et, même s’il est vrai qu’il\nexiste des éléments probants à l’appui de cette idée, la plupart de ceux-ci ont\nété obtenus en délocalisant les processus de fabrication les plus intenses vers\nles économies émergentes. Toutefois, il semble que la situation soit en train\nde changer. Le refus de la Chine d’accepter les déchets de plastique provenant\nde partout dans le monde, par exemple, n’est qu’un seul exemple illustrant que\nle comportement sous-jacent tire à sa fin. <\/p>\n\n\n\n<p><strong>Changer l’attitude des\ninvestisseurs<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Certes,\nl’importance des liquidités injectées dans les investissements ESG permet de\npenser que les gens se préoccupent de ces enjeux plus que jamais. Des sondages\nréalisés l’année dernière par Edelman ont mis en lumière certains réflexes des\ninvestisseurs. Par exemple, lors du sondage Baromètre de confiance mené par\ncette même société, 65&nbsp;% des répondants se sont dits d’avis que les hauts\ndirigeants des entreprises devraient prendre l’initiative des changements\nplutôt que d’attendre que le gouvernement les impose. Par ailleurs, le rapport\nsur la confiance des investisseurs institutionnels d’Edelman a révélé que\n98&nbsp;% des investisseurs mondiaux pensent que les sociétés ouvertes ont\nl’obligation de tenir compte d’un ou de plusieurs enjeux sociétaux de façon\nurgente pour s’assurer que le contexte commercial mondial continue de bien se\nporter et d’être solide.<\/p>\n\n\n\n<p>En\nl’absence de consensus dans la sphère politique sur un très grand nombre\nd’enjeux, surtout sur les changements climatiques, les investisseurs comblent\nde plus en plus les lacunes en intervenant là où il était jadis dans l’intérêt\nsupérieur des nations d’agir. <\/p>\n\n\n\n<p><strong>Chevauchement de la valeur et des\nvaleurs<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Comment\nen sommes-nous arrivés là? Les bases ont été jetées en 2003, lorsque les Nations\nUnies ont organisé plusieurs forums au cours desquels les participants ont\ndécrit l’importance des enjeux environnementaux, sociaux et de gouvernance par\nrapport au rendement financier et au bien-être des citoyens du monde. Les\nparticipants à ces premières initiatives,\ndont faisait partie AGF, envisageaient un élargissement du rôle de la\ncommunauté financière, en démontrant le chevauchement de la <em>valeur<\/em> et\ndes <em>valeurs<\/em> dans une série de documents. Le marché a fini par accepter\ncette vision, en cernant un plus grand nombre d’enjeux jugés importants dans\nles stratégies de placement à long terme. Autrement dit, les investisseurs axés\nsur le rendement se mêlent de plus en plus à ceux qui sont motivés par les\nvaleurs.<\/p>\n\n\n\n<p>Et,\nbien que l’acceptation des facteurs ESG ait atteint un sommet inégalé, un\ncertain nombre d’enjeux prêtent de plus en plus à confusion.<\/p>\n\n\n\n<p>Permettez-moi\nde vous expliquer. <\/p>\n\n\n\n<p>Premièrement,\nl’absence de normalisation des données relatives aux facteurs ESG soulève des\npréoccupations grandissantes; les détracteurs invoquent que les données sont en\ngrande partie inapplicables actuellement. La thèse selon laquelle les données\nrelatives aux facteurs ESG feront toujours l’objet d’une vision consensuelle\nest mal orientée, assez semblablement aux paramètres financiers qui peuvent\nêtre interprétés de maintes façons selon l’approche de placement. La\nnormalisation est en cours et, à mesure que l’évaluation et la communication de\nl’information s’amélioreront, la communauté des investisseurs recrutera sans aucun\ndoute plus de talents pour interpréter ces données, afin d’améliorer notre\ncompréhension des enjeux liés aux données environnementales et à la chaîne\nd’approvisionnement sociale.&nbsp; <\/p>\n\n\n\n<p><strong>Démonstration de l’effet et le\nrôle de l’organisation<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Deuxièmement,\nnous devons envisager plus clairement comment le secteur financier peut\ndémontrer l’effet sur les enjeux importants. Le fait d’investir dans des\nsociétés qui réduisent leur empreinte environnementale peut nous faire évoluer\ndans la bonne direction. Mais est-ce suffisant si les émissions mondiales\ncontinuent d’augmenter? <\/p>\n\n\n\n<p>Il\nsera essentiel d’accélérer le flux des capitaux vers des sociétés qui peuvent\navoir un effet positif sur les enjeux environnementaux et sociaux au cours des\nprochaines années. Les sociétés canadiennes du secteur des ressources, plus\nparticulièrement, doivent se doter d’un engagement renouvelé afin d’attirer des\ncapitaux mondiaux. Heureusement, le groupe d’experts en financement durable du\ngouvernement fédéral qui se penche sur ces mêmes enjeux publiera ses\nconclusions au cours des prochains mois. Restez à l’affût!<\/p>\n\n\n\n<p>Enfin,\nil ne faudrait pas oublier le rôle de l’organisation dans tout cela. Pendant\ndes années, les sociétés tournées vers l’avenir ont déploré un manque d’intérêt\npour leurs initiatives liées à la responsabilité sociale d’entreprise.\nAujourd’hui, plusieurs de ces sociétés souhaiteraient revenir en arrière. En\nfait, bon nombre d’entre elles se sentent menacées, et l’inscription en bourse\nest de plus en plus le dernier choix pour les entrepreneurs, surtout s’ils sont\nen mesure d’attirer des capitaux suffisants sur les marchés privés. Cette\ntendance a une incidence très négative sur la santé des marchés de capitaux,\npuisque le nombre de titres négociés en bourse diminue et que le nombre\nd’indices augmente. Ce ratio s’établit maintenant à 70:1. <\/p>\n\n\n\n<p>Cette\nsituation est particulièrement préoccupante. Pendant que le volet le plus\naccessible des marchés rétrécie, le risque de concentration du marché augmente,\net les sociétés qui ont accès à du financement privé obtiennent les meilleurs\nrendements. Les marchés démocratiques sont essentiels pour faire participer les\ninvestisseurs à la création de la richesse et, de plus en plus, pour faire des\nprogrès sur les principaux enjeux sociaux et environnementaux. <\/p>\n\n\n\n<p>J’espère\nque la mobilisation, et le vote par procuration comme sa composante la plus\nvisible, fonctionnera pour appuyer les décisions de placement actives – à\nsavoir pour fournir des capitaux aux sociétés qui sont les mieux positionnées\npour le long terme – et non simplement comme une rivalité pour afficher la plus\ngrande activité. Il n’a jamais été aussi important de trouver un terrain\nd’entente entre les investisseurs et les sociétés ouvertes. <\/p>\n\n\n\n<p><strong><em>Martin Grosskopf est vice-président et gestionnaire\nde portefeuille à Placements&nbsp;AGF&nbsp;Inc.<\/em><\/strong><\/p>\n\n\n\n<p><h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général basés sur des informations disponibles au 9 mai 2019 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« AGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/small><\/h5><\/p>\n\n\n\n<p>™<h5><small>Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences. <\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Voici venue la période de l’année où les actionnaires se préparent à faire part de&#8230;<\/p>\n","protected":false},"author":18,"featured_media":4722,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730,694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"fr":5114,"en":5026},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5114"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5114"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4722"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}