{"id":5171,"date":"2019-06-12T07:07:06","date_gmt":"2019-06-12T11:07:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5171"},"modified":"2019-07-30T14:36:46","modified_gmt":"2019-07-30T18:36:46","slug":"the-mood-in-congress-and-the-mood-in-the-markets-worlds-apart","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-mood-in-congress-and-the-mood-in-the-markets-worlds-apart\/","title":{"rendered":"The Mood in Congress and the Mood in the Markets &#8212; Worlds Apart"},"content":{"rendered":"<p><strong>CONGRESS AND THE FINANCIAL MARKETS ARE LIVING IN TWO DIFFERENT WORLDS,<\/strong> which becomes apparent when we talk to members in both camps. So here&#8217;s our regular update on what we&#8217;re hearing:<\/p>\n<p><strong>THE BIG CONCERN TODAY IN CONGRESS<\/strong> is a budget process that&#8217;s gridlocked, so far behind schedule that the sacred August recess may get trimmed. It&#8217;s not just the foot-dragging on appropriations bills, it&#8217;s the risk of a debt ceiling meltdown in the fall and an inability to agree on spending levels in fiscal 2020. Not only are the markets oblivious to deficits, there&#8217;s concern from many investors that there won&#8217;t be enough spending to keep the economy humming.<\/p>\n<p><strong>THE TENSION IS PALPABLE<\/strong> among House Democrats over impeachment. Perhaps 80 of them favor beginning the process, even though a majority of Democrats agree with Nancy Pelosi that it&#8217;s futile; there&#8217;s no change in our assessment that there aren&#8217;t remotely close to 67 votes in the Senate to convict. Pelosi favors a middle ground of more hearings and subpoenas &#8212; background noise for the markets, which won&#8217;t pay attention.<\/p>\n<p><strong>THE BIG POLITICAL STORY ON CAPITOL HILL<\/strong> is that a sizable percentage of Republicans have finally broken from President Trump; their opposition to the Mexican tariffs prompted Trump to quickly proclaim a deal in an effort to avoid a public brawl with his own party and business leaders. The markets worry that there won&#8217;t be much progress between the U.S. and China at the G-20 summit later this month, and on this score there&#8217;s rare bipartisanship &#8212; most members of Congress favor a tough stance against Beijing.<\/p>\n<p><strong>NOWHERE IS THE DIVISION BETWEEN MARKETS AND WASHINGTON<\/strong> more apparent than on the 2020 election. Wall Street expects Trump to win re-election, but members of both parties aren&#8217;t so sure. The Electoral College map looks less favorable to Trump than it did in 2016, and polls this week were an eye-opener: at this early stage, Trump is clearly trailing. Fortunately for him, the Democrats have a weak field, but the election &#8212; and the Congressional abdication on Russian meddling &#8212; is about to dominate this city, if not the markets.<\/p>\n<p><strong>THE TRUMP FACTOR:<\/strong> The markets and the public have learned to shrug off his vitriolic tweets and outside-the-box style, but in Washington the president has a Pavlovian impact on politicians. Egged on by the cable news cacophony, lawmakers obsess over Trump, which he loves, but on this score the markets have gotten it right: ignore 80% of the dysfunction, it doesn&#8217;t affect earnings.<\/p>\n<p><strong>THE BIG ECONOMIC CONCERN ON CAPITOL HILL AND IN THE MARKETS<\/strong> is the ongoing feud between Trump and Jerome Powell. The Fed Chairman enjoys solid support in Congress, perhaps a little less so on Wall Street, which got blindsided by Powell late last year. In both camps there&#8217;s anxiety that if Trump needs a scapegoat, he could seek to fire Powell this coming winter if the Fed is timid on cutting rates.<\/p>\n<p><strong>THE MARKETS MAY FEAR A SOCIALIST TILT<\/strong> but that idea is widely derided on Capitol Hill. Elizabeth Warren&#8217;s long list of radical proposals have virtually no chance of passing in the next few years in the Senate, which could still have a narrow Republican majority after the next election. A Green New Deal is not imminent, and neither are major new taxes or any kind of radical &#8220;Medicare for All&#8221; plan that has worried investors in the health sector.<\/p>\n<p><strong>IS THERE A WILD CARD LURKING?<\/strong> While Congress dithers on the budget and a futile attempt to impeach, could Washington be ignoring the biggest issue of all? Ask many people in the markets what really worries them, and they reply that it&#8217;s geopolitics &#8212; new threats coming this summer from North Korea, malaise in Europe, Iran&#8217;s bold meddling in much of the Middle East through terrorist proxies, and the biggest concern of all: cyberterrorism, which should be an urgent priority in Congress &#8212; but it isn&#8217;t.<\/p>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>CONGRESS AND THE FINANCIAL MARKETS ARE LIVING IN TWO DIFFERENT WORLDS, which becomes apparent when&#8230;<\/p>\n","protected":false},"author":89,"featured_media":4345,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":5171},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5171"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5171"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5171\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4345"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5171"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5171"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5171"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}