{"id":5186,"date":"2019-06-18T10:45:42","date_gmt":"2019-06-18T14:45:42","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5186"},"modified":"2019-10-10T12:47:02","modified_gmt":"2019-10-10T16:47:02","slug":"the-world-is-enraged-what-can-investors-do-about-plastic-pollution","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-world-is-enraged-what-can-investors-do-about-plastic-pollution\/","title":{"rendered":"The world is enraged. What can investors do about plastic pollution?"},"content":{"rendered":"\n<p>It’s\nanother trade war. A clash that’s been long in the making, transcending the\npolitical spectrum, and one that appears to be gathering momentum.<\/p>\n\n\n\n<p>In early June, the Philippines government forced Canada to repatriate 69 containers of waste—including tons of plastic&#8211;at its own cost. It’s the latest salvo in a burgeoning backlash in which emerging economies, most notably China, are refusing to accept plastic waste from developed nations. In the recent skirmish, the Philippines rebuked Canada for dumping the detritus of the waste industry—diapers, medical waste and the like&#8211;under the pretext of delivering recyclable materials.<\/p>\n\n\n\n<p>Once\nuniversally touted as a miracle material responsible for helping to usher in\nthe post-war age, plastic use is now derided for its environmental impact—whether\nit’s emissions from plastic production or because it’s seeping into our marine\necosystems and killing our whales, compromising our food supply—even endangering\nhuman health.<\/p>\n\n\n\n<p>And\nthere’s little question that this once nascent movement has moved to centre\nstage—a global revolt in which citizens are demanding change while investors\nare scouring for investment opportunities that offer solutions to the plastics crisis.<\/p>\n\n\n\n<p>It’s\nlittle wonder. <\/p>\n\n\n\n<p>Consider\nthese figures. Across continents and nations, humanity currently produces about\n9.2 billion tons of plastic and more than 6.9 billion tons have become waste.\nEven more worrying? Of that figure, 6.3 billion tons never see a recycling bin,\naccording to a global study released in 2017 in the journal <em>Science Advances<\/em>.<\/p>\n\n\n\n<p>In a bid to help deal with the waste in Canada, the Liberal government of Prime Minister Justin Trudeau announced plans to ban single-use plastics as early as 2021.<\/p>\n\n\n\n<h4><strong>New challenges from investors<\/strong><\/h4>\n\n\n\n<p>In\nEurope, regulators are pushing hard for change and similar measures may eventually\ntake hold in North America. Last month, MSCI, the index and data analytics\nprovider, hosted a client meeting in London to discuss the issue and plans\nsimilar discussions in both Paris and Frankfurt later this year. <\/p>\n\n\n\n<p>Indeed,\ninvestors are increasingly challenging industry on their use of plastic\nthroughout their production and retail lifecycles.<\/p>\n\n\n\n<p>Corporations\nare taking note. Responding to consumer demand, one German sportswear\nmanufacturer, for example, has pledged to more than double the number of\nupcycled shoes made from plastic beach waste, incorporating waste into 11\nmillion pair of runners in 2019, up from five million last year. Still, it’s a\npaltry number when you consider that the company produces over 400 million pair\nof sneakers a year. &nbsp;<\/p>\n\n\n\n<h4><strong>Investment opportunities <\/strong><\/h4>\n\n\n\n<p>At\nAGF, we believe engaging with companies that need to change is important.\nHowever, there are real opportunities for investors wanting to marry their\ninterest in improving environmental outcomes with returns, primarily by looking\nto companies that have found novel solutions by turning plastic waste into\nhighly beneficial products, as well as in those companies that provide\nessential waste services. <\/p>\n\n\n\n<p>A\nU.S. manufacturer, for example, recycles plastic bags by turning them into\nlong-lasting decking products. Since its founding more than a decade ago, the\ncompany has been on a growth trajectory, stealing market share from traditional\nwood-based manufacturers.<strong><\/strong><\/p>\n\n\n\n<p>Similarly,\na global leader in building energy solutions, has found a unique way of\nrecycling plastic bottles into wall board insulation. More recently, the\ncompany announced plans to add recovered ocean plastic to its manufacturing\nchain. <\/p>\n\n\n\n<p>We\nalso believe that where the economics of recycling isn’t feasible, effective and\nsafe landfilling is an important part of responsible waste management. One\nNorth American company provides recycling services for many municipalities, but\nthe company also designs and operates engineered landfills for the bulk of used\nmaterials that can’t be recycled. <\/p>\n\n\n\n<p>As\nwe look to the future, we believe there will be significant opportunities in\nbioplastics—materials made from inputs such as woodchips and food waste.<\/p>\n\n\n\n<p>However,\nthere’s still much work to be done.<\/p>\n\n\n\n<p>But\ngiven the mounting chorus of criticism, and growing acknowledgment that plastic\nwaste is both an environmental and business risk, we believe investor\nopportunities are only likely to continue to expand as the next decade unfolds.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><h5><small>Commentaries contained herein are provided as a general source of information based on information available as of June 10, 2019 and should not be considered as personal investment advice or an offer or solicitation to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and the manager accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.)<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>™The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>It’s another trade war. A clash that’s been long in the making, transcending the political&#8230;<\/p>\n","protected":false},"author":18,"featured_media":5188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[845,632,367,785,858],"acf":[],"lang":"en","translations":{"en":5186,"fr":5209},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5186"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5186"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5186\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5188"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5186"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5186"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5186"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}