{"id":5206,"date":"2019-06-13T15:47:55","date_gmt":"2019-06-13T19:47:55","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5206"},"modified":"2019-06-24T11:05:46","modified_gmt":"2019-06-24T15:05:46","slug":"intensification-des-tensions-commerciales-a-lechelle-mondiale-a-quoi-faut-il-sattendre","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/intensification-des-tensions-commerciales-a-lechelle-mondiale-a-quoi-faut-il-sattendre\/","title":{"rendered":"Intensification des tensions commerciales à l’échelle mondiale. À quoi faut-il s’attendre?"},"content":{"rendered":"\n<p>Après des mois d’optimisme, les tensions\ncommerciales se sont de nouveau intensifiées, le président des États-Unis\nDonald&nbsp;Trump ayant lancé de nouvelles mesures commerciales visant plus\nparticulièrement la Chine, le Mexique et l’Inde. En fait, il semblerait\nqu’aucun pays ne soit à l’abri des droits de douane et des interdictions, ce\nqui marque un tournant dans la politique des États-Unis.<\/p>\n\n\n\n<p>Ces récentes mesures mettent non seulement en\nlumière le recours accru par les États-Unis au commerce à titre d’arme, mais agitent\négalement le spectre de complications sur le plan de la confiance, des échanges\nmondiaux, de la croissance économique et des marchés financiers, voire d’une\néventuelle récession mondiale.<\/p>\n\n\n\n<p>Nous continuons toutefois de croire que même\nsi les tensions idéologiques entre les États-Unis et la Chine sont susceptibles\nde persister, un accord commercial demeure possible. Néanmoins, vu l’ampleur\ndes enjeux, la Chine ne cédera pas devant n’importe quel accord. Il faudra que\ncelui-ci réponde véritablement aux besoins des deux&nbsp;pays.<\/p>\n\n\n\n<h4><strong>Les\ntensions entre les États-Unis et la Chine sont passées de guerre commerciale à\nguerre technologique <\/strong><\/h4>\n\n\n\n<p>En Chine, le ton s’est durci depuis que le président&nbsp;Trump\na fait passer, le mois dernier, un décret interdisant aux entreprises\naméricaines d’utiliser les technologies de l’information et de communication\nqui proviennent d’organisations considérées comme une menace pour la sécurité\nnationale. Le Département américain du commerce a immédiatement ajouté Huawei\nTechnologies&nbsp;Co.&nbsp;Ltd. à sa «&nbsp;liste noire&nbsp;», empêchant ainsi\nl’entreprise d’acheter ses composants auprès de sociétés américaines sans\nl’approbation du gouvernement&nbsp;– un acte perçu par la Chine comme une\nagression directe envers leur «&nbsp;numéro&nbsp;un national&nbsp;» des\nentreprises de technologies et leur principal acteur dans le domaine de la\ntechnologie&nbsp;5G<a href=\"#_ftn1\">[1]<\/a>.<\/p>\n\n\n\n<p>Selon nous, ce revirement visant à\ntransformer la guerre commerciale en guerre technologique repose sur une grande\nsurestimation des capacités technologiques de la Chine. En effet, bien qu’elle monte\nrapidement dans la chaîne de valeur, la Chine subit toujours des changements\nimportants dans le cadre de sa transition d’un marché émergent à une économie\ndéveloppée. <\/p>\n\n\n\n<p>Pendant ce temps, en réponse aux mesures du\ngouvernement américain, la Chine a riposté en créant une «&nbsp;liste des\nentités non fiables&nbsp;», un répertoire dans lequel figureront des\nentreprises, des particuliers et des organisations de l’étranger qui violent\nles contrats commerciaux et cessent d’approvisionner les entreprises chinoises.\nToutefois, la réponse de la Chine a jusqu’à présent été mesurée. Dans un nouveau\nlivre blanc présentant formellement sa position, la Chine a insisté sur\nl’importance de la coopération entre les deux&nbsp;nations, seule voie vers un\navenir meilleur. <a href=\"#_ftn2\">[2]<\/a><\/p>\n\n\n\n<h4><strong>Qui\nseront les prochains touchés? Le président Trump vise le Mexique et l’Inde<\/strong><\/h4>\n\n\n\n<p>Au moment même où la Maison-Blanche\nprogressait en vue de faire ratifier l’Accord États-Unis–Mexique-Canada\n(AEUMC), le président Trump a annoncé qu’il imposerait, à partir du\n10&nbsp;juin, des droits de douane de 5&nbsp;% sur toutes les importations\nmexicaines et qu’il augmenterait ces droits tous les mois jusqu’à ce qu’ils\natteignent 25&nbsp;% si la crise transfrontalière persiste.<\/p>\n\n\n\n<p>Cependant, trois&nbsp;jours avant la date\nlimite, ce dernier a annoncé que les deux&nbsp;pays étaient parvenus à un\naccord et que les droits de douane étaient par conséquent «&nbsp;suspendus\nindéfiniment&nbsp;». Dans le cadre de cet accord, le Mexique s’est engagé à\ndéployer sa garde nationale dans tout le pays en priorisant la frontière du sud\navec le Guatémala. Le Mexique a également accepté d’élargir son programme pour\npermettre aux demandeurs d’asile de rester au pays durant le traitement de leur\ncause. Toutefois, bien que l’accord offre peu de nouvelles solutions pour\ncontenir l’afflux de migrants et que certains affirment que le Mexique avait\ndéjà accepté de telles mesures transfrontalières plusieurs mois avant la menace\nde droits de douane formulée par le président Trump, il n’en fallait pas plus\npour que ce dernier revendique une victoire politique. <\/p>\n\n\n\n<p>Par ailleurs, Donald&nbsp;Trump a une fois de\nplus brandi le commerce comme une arme en mettant fin au statut de pays en\ndéveloppement de l’Inde. La mesure a mis un terme à des années de traitement\npréférentiel qui permettait à l’Inde d’exporter environ\n2&nbsp;000&nbsp;produits exonérés de droits de douane aux États-Unis, y compris\ndes pièces automobiles et des matières textiles. Nous sommes toutefois d’avis\nque l’incidence sur l’économie indienne est relativement marginale, étant donné\nque l’exonération des droits de douane accordée aux exportateurs concernait 190&nbsp;M$&nbsp;US\nsur un total de 5,6&nbsp;G$&nbsp;US de biens échangés<a href=\"#_ftn3\">[3]<\/a>.<\/p>\n\n\n\n<h4><strong>À quoi\nfaut-il s’attendre?<\/strong><\/h4>\n\n\n\n<p>Même si nous continuons de croire qu’un\naccord commercial peut être conclu entre les États-Unis et la Chine, les\ntensions idéologiques persistantes entre les deux&nbsp;pays devraient subsister,\nsi l’on en croit l’Histoire. S’il y a bien une chose à laquelle nous nous\nsommes habitués sous la présidence de Donald&nbsp;Trump, c’est le caractère\nimprévisible des changements et leur rapidité. L’année dernière, une\ninterdiction semblable à celle visant Huawei a été levée rapidement contre le\nfabricant chinois d’équipements de télécommunications ZTE&nbsp;Corp. Néanmoins,\ntout accord que la Chine pourrait accepter devra reposer sur le respect mutuel\net la coopération. Or, la Chine a clairement indiqué qu’elle se montrera\nintransigeante en ce qui concerne ses grands principes. <\/p>\n\n\n\n<p>D’ici là, la Chine continuera\nvraisemblablement de stimuler son économie, tout comme elle l’a fait à la suite\nde la hausse des droits de douane pratiquée par les États-Unis, en réduisant\nles réserves obligatoires des banques de petite et moyenne taille.<\/p>\n\n\n\n<p>Toutefois, l’incertitude commerciale\ncroissante signifie des risques accrus pour l’économie et les marchés à\nl’échelle mondiale. Si le président Trump continue de promouvoir son programme\ncommercial en imposant des droits de douane supplémentaires, l’économie\nmondiale pourrait plonger dans une récession. Même si, bien entendu, un accord\ncommercial pourrait prévenir une telle issue négative.<br><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><a href=\"#_ftnref1\">[1]<\/a> Dell’Oro&nbsp;Group,\n3&nbsp;avril&nbsp;2019.<\/p>\n\n\n\n<p><a href=\"#_ftnref2\">[2]<\/a> Bureau d’information\ndu Conseil des affaires d’État de la République populaire de Chine&nbsp;:\nPosition de la Chine relativement aux consultations économiques et\ncommerciales, 2&nbsp;juin&nbsp;2019.<\/p>\n\n\n\n<p><a href=\"#_ftnref3\">[3]<\/a> Deutsche Bank, 6&nbsp;juin&nbsp;2019<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général reposant sur des informations disponibles au 12 juin 2019 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et le gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5>\n<p><h5><small>Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/small><\/h5>\n<p><h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« PAGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/small><\/h5>\n<p><h5><small>MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Après des mois d’optimisme, les tensions commerciales se sont de nouveau intensifiées, le président des&#8230;<\/p>\n","protected":false},"author":60,"featured_media":5185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"en":5181,"fr":5206},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5206"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5206"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5206\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5185"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5206"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5206"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}