{"id":5209,"date":"2019-06-18T10:45:42","date_gmt":"2019-06-18T14:45:42","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5209"},"modified":"2019-09-12T14:20:53","modified_gmt":"2019-09-12T18:20:53","slug":"le-monde-est-furieux-que-peuvent-faire-les-investisseurs-en-matiere-de-pollution-plastique","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-monde-est-furieux-que-peuvent-faire-les-investisseurs-en-matiere-de-pollution-plastique\/","title":{"rendered":"Le monde est furieux. Que peuvent faire les investisseurs en matière de pollution plastique?"},"content":{"rendered":"\n<p>C’est une\nautre guerre commerciale; un conflit qui couvait depuis longtemps, qui dépasse\nle spectre politique et qui semble prendre de l’ampleur.<\/p>\n\n\n\n<p>Au début du\nmois de juin, le gouvernement philippin a obligé le Canada à rapatrier\n69&nbsp;conteneurs de déchets — dont des tonnes de plastique – à ses frais.\nC’est la dernière salve d’une réaction en plein essor des économies émergentes,\net tout particulièrement de la Chine, qui refusent d’accepter les déchets des\nnations développées. Pendant la récente escarmouche, les Philippines ont\nreproché au Canada de se décharger des détritus de l’industrie des déchets —\ndes couches, des déchets médicaux et autres déchets similaires – sous le\nprétexte de livrer des matériaux recyclables.<\/p>\n\n\n\n<p>Le plastique\nétait autrefois universellement présenté comme le matériau miracle responsable\ndu progrès de l’après-guerre. Cependant, son utilisation est maintenant décriée\nà cause de son impact environnemental&nbsp;: les émissions issues de sa\nproduction, son infiltration dans nos écosystèmes marins, où il tue nos\nbaleines en compromettant notre approvisionnement alimentaire et même en\nmettant en danger la santé humaine.<\/p>\n\n\n\n<p>Il ne fait\naucun doute que ce mouvement auparavant balbutiant occupe maintenant le premier\nplan — une révolte mondiale où les citoyens exigent un changement, tandis que\nles investisseurs cherchent des occasions de placement qui apporteraient des\nsolutions à la crise du plastique.<\/p>\n\n\n\n<p>Cela n’a\nrien d’étonnant. <\/p>\n\n\n\n<h4><strong>Les chiffres sont éloquents…<\/strong><\/h4>\n\n\n\n<p>Examinez ces\ndonnées&nbsp;: pour l’ensemble des continents et des nations, l’humanité\nproduit actuellement 9,2&nbsp;milliards de tonnes de plastique environ et plus\nde 6,9&nbsp;milliards de tonnes sont devenues des déchets. Encore plus\ninquiétant? Sur ce chiffre, 6,3&nbsp;milliards de tonnes n’atteignent jamais un\nbac de recyclage, selon une étude mondiale publiée en&nbsp;2017 dans le journal\n<em>Science Advances<\/em>.<\/p>\n\n\n\n<p>La semaine\ndernière, dans une tentative de gestion des déchets, le gouvernement libéral du\npremier ministre Justin&nbsp;Trudeau a annoncé des plans visant à interdire les\nplastiques à usage unique dès&nbsp;2021.<\/p>\n\n\n\n<h4><strong>De nouveaux défis de la part des investisseurs<\/strong><\/h4>\n\n\n\n<p>En Europe,\nles organismes de réglementation poussent au changement et des mesures comparables\npourraient éventuellement être adoptées en Amérique du Nord. Le mois dernier,\nMSCI, le fournisseur d’indice et d’analyses, a organisé une rencontre de\nclients à Londres pour discuter du problème et il prépare des discussions semblables\nà Paris et à Francfort plus tard dans l’année. <\/p>\n\n\n\n<p>De fait, les\ninvestisseurs remettent de plus en plus l’industrie en cause sur son\nutilisation du plastique pendant les cycles de la production et de la vente.<\/p>\n\n\n\n<p>Les sociétés en prennent bonne note. Afin de répondre à la demande des consommateurs, un fabricant de vêtements de sport, par exemple, a promis de plus que doubler le nombre de chaussures fabriquées à partir de déchets de plastique ramassés sur les plages, en incorporant ces déchets dans 11&nbsp;millions de paires de chaussures de course en&nbsp;2019, par rapport à cinq millions l’année dernière. C’est cependant bien maigre lorsque l’on sait que la société produit plus de 400&nbsp;millions de paires de chaussures de sport par an.&nbsp;<strong> <\/strong><\/p>\n\n\n\n<h4><strong>Des occasions de placement <\/strong><\/h4>\n\n\n\n<p>À AGF, nous\npensons qu’il est important de discuter avec les sociétés qui ont besoin de\nchanger. Cependant, il existe de véritables occasions pour les investisseurs\nqui veulent associer aux rendements leur intérêt quant à l’amélioration des\nrésultats environnementaux, surtout en recherchant des sociétés qui ont trouvé\nde nouvelles solutions pour transformer les déchets de plastique en produits\ntrès profitables, et des sociétés qui offrent des services essentiels de\ngestion des déchets. <\/p>\n\n\n\n<p>Un fabricant\naméricain, par exemple recycle des sacs en plastique en les transformant en\nproduits de terrasse de longue durée. Depuis sa fondation il y a plus de dix\nans, la société a profité d’une trajectoire ascendante et s’est emparée des\nparts de marché de fabricants traditionnels qui utilisent le bois.<strong><\/strong><\/p>\n\n\n\n<p>De la même\nmanière, un chef de file mondial dans la construction de solutions énergétiques\na trouvé un moyen unique de recycler les bouteilles de plastique en panneaux\nmuraux isolants. La société a récemment annoncé des plans pour ajouter à sa chaîne\nde fabrication du plastique ramassé en mer. <\/p>\n\n\n\n<p>Nous croyons\naussi que l’enfouissement sécuritaire et efficace est une partie importante\nd’une gestion responsable des déchets, lorsque l’on ne peut pas avoir recours à\nl’économie du recyclage. Une société nord-américaine fournit des services de\nrecyclage à de nombreuses municipalités, mais la société crée et exploite aussi\ndes sites d’enfouissement conçus pour le plus gros des matériaux usagés qui ne\npeuvent pas être recyclés. <\/p>\n\n\n\n<p>À l’avenir,\nnous croyons que des occasions importantes se présenteront dans le secteur des\nbioplastiques — des matériaux fabriqués à partir d’intrants comme des copeaux\net des déchets alimentaires.<\/p>\n\n\n\n<p>Il y a encore\nbeaucoup de travail à faire. <\/p>\n\n\n\n<p>Toutefois,\ncompte tenu du flot de critiques de plus en plus audibles et de la prise de\nconscience de plus en plus importante, à savoir que les déchets plastiques présentent\nun risque tant pour l’environnement que pour les entreprises, nous croyons que\nles occasions pour les investisseurs ne peuvent que croître au cours de la\nprochaine décennie.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong><em>Martin Grosskopf est vice-président et gestionnaire\nde portefeuille chez Placements&nbsp;AGF&nbsp;Inc.<\/em><\/strong><strong><em><\/em><\/strong><\/p>\n\n\n\n<p><h5><small>Les points de vue exprimés dans cet article sont ceux\nde l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses\nfiliales et de toute autre société apparentée ou affiliée, et ne peuvent être\nassociés à aucun fonds ni à aucune stratégie d’investissement. Les références\nconcernant des titres spécifiques ne doivent pas être considérées comme des conseils\nou des recommandations de placement.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/small><\/h5><\/p>\n\n\n\n<p><sup><h5><small>MC<\/sup>Le logo AGF est une marque de\ncommerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>C’est une autre guerre commerciale; un conflit qui couvait depuis longtemps, qui dépasse le spectre&#8230;<\/p>\n","protected":false},"author":18,"featured_media":5188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,710,686,692,821,684],"acf":[],"lang":"fr","translations":{"en":5186,"fr":5209},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5209"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5209"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5209\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5188"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5209"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5209"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5209"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}