{"id":5354,"date":"2019-08-01T06:46:49","date_gmt":"2019-08-01T10:46:49","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5354"},"modified":"2019-09-11T13:37:19","modified_gmt":"2019-09-11T17:37:19","slug":"biden-was-good-enough-powell-wasnt","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/biden-was-good-enough-powell-wasnt\/","title":{"rendered":"Biden Was Good Enough; Powell Wasn&#8217;t"},"content":{"rendered":"<p>IT WAS A CONFUSING MESS: Plenty of disagreements and a lack of certainty over where we go from here. But enough about the FOMC meeting, let&#8217;s talk about the Democrats&#8217; debate.<\/p>\n<p>THERE WAS ONE CLEAR TAKE-AWAY LAST NIGHT: Joe Biden survived, putting to rest whispers that he has lost a step or two. Biden gave as good as he got, and solidified his front-runner status despite a battering from nine other candidates. Now there&#8217;s a respite, mercifully, until debates resume on Sept. 12-13 in Houston.<\/p>\n<p>RATHER THAN FOCUS on winners (Cory Booker) and losers (Kamala Harris), let&#8217;s look at the status of three major issues after two days of debate:<\/p>\n<p>Impeachment: What happened? Virtually no one dared to utter the &#8220;I&#8221; word, for good reason &#8212; the public is disinterested. House Democrats haven&#8217;t given up on their dream, but let&#8217;s be blunt: the impeachment drive didn&#8217;t end with the Mueller hearings, it ended with this week&#8217;s debates.<\/p>\n<p>Health Care: It&#8217;s the marquee issue but there&#8217;s utterly no consensus. Most Republicans are afraid to address the topic (the White House may focus on incremental regulatory reform, sure to be litigated), and Democrats appear<br \/>\nhopelessly deadlocked on who should be covered, who would pay more taxes, etc. Yes, everyone hates the drug industry and health providers, but the threat to them still appears to be largely headline risk. &#8220;Medicare for all&#8221; is years away from enactment.<\/p>\n<p>Right-left: On immigration (naive), the economy (is it really that bad?) and the environment (spending trillions), the Democrats still appear to be well to the left of the American electorate, giving Donald Trump a huge opening in the general election. Biden gets this, and is the one Democrat who can shake the &#8220;socialist&#8221; label. Despite his flaws, Biden is the party&#8217;s best hope.<\/p>\n<p>* * * * *<br \/>\nA WORD ON THE FED: Just asking &#8212; what if tomorrow&#8217;s nonfarm payroll number is 190,000 with an uptick in wages? What if CPI and PPI data continue to look a little warmer? Since when did global economies dictate Fed policy? What if a perception grows that Trump is having an impact on interest rate decisions?<\/p>\n<p>YESTERDAY&#8217;S FED DECISION pleased no one, and exposed serious divisions among the central bankers. In addition to the two dissents, there are non-voting members who have issues with rate cuts, and the Fed cacophony will only<br \/>\nincrease between now and the next FOMC meeting, on Sept. 17-18. The Jackson Hole conference on Aug. 22-24, hosted by one of the dissenters, will keep the markets on edge.<\/p>\n<p>WHILE BIDEN SURVIVED LAST NIGHT, a perception may grow that Jerome Powell, a decent and likable man, has committed the one unpardonable sin for a central banker &#8212; he has consistently confused the markets for nearly a year. The Fed has created its own economic headwind.<\/p>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>IT WAS A CONFUSING MESS: Plenty of disagreements and a lack of certainty over where&#8230;<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":5354},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5354"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5354"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5354\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5354"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5354"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5354"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}