{"id":5422,"date":"2019-08-13T16:57:05","date_gmt":"2019-08-13T20:57:05","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5422"},"modified":"2019-09-12T14:23:42","modified_gmt":"2019-09-12T18:23:42","slug":"attention-au-momentum","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/attention-au-momentum\/","title":{"rendered":"Attention au momentum"},"content":{"rendered":"\n<p><em>Pourquoi les titres gagnants d’aujourd’hui pourraient être synonymes de pertes à l’avenir.<\/em><\/p>\n\n\n\n<p>L’indice composé S&amp;P\/TSX, le principal indicateur boursier du Canada, s’est calmé, après un départ au quart de tour en début d’année. Toutefois, un facteur continue d’être en surchauffe ces dernières semaines : le momentum.<\/p>\n\n\n\n<p>D’après des\ndonnées d’AGFiQ, les actions les plus performantes des trois derniers mois\n(titres gagnants) ont surclassé les plus à la traîne (titres perdants) d’au\nmoins 40&nbsp;%, en moyenne. Ce rendement supérieur se vérifie sur les\ndernières périodes, qu’il s’agisse d’un mois, de trois mois, de six mois ou de douze\nmois. Cela laisse à penser que les fluctuations à court terme du momentum se\nsont accélérées, au point de se répercuter sur la tendance à long terme, ce qui\nconstitue un phénomène rare.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" width=\"800\" height=\"563\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/3-month-performance-f-01-1.png\" alt=\"\" class=\"wp-image-5425\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/3-month-performance-f-01-1.png 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/3-month-performance-f-01-1-300x211.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/3-month-performance-f-01-1-768x540.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<h5><small><em>Source&nbsp;: AGFiQ, avec des données de FactSet, au 2&nbsp;août&nbsp;2019. Le graphique illustre l’écart de quintile (rendement sur 3&nbsp;mois) entre les actions présentant le meilleur momentum et celles affichant le plus faible momentum, dans l’indice composé S&amp;P\/TSX, et au cours des dernières périodes d’un mois, de trois mois, de six mois et de douze mois. <\/em><\/small><\/h5>\n\n\n\n<p>À vrai dire,\nun dépassement aussi synchronisé quant à ce facteur a eu lieu moins de 4&nbsp;%\ndu temps depuis&nbsp;2001 et s’est traduit par un écart-type 3,5 fois supérieur\nà la différence de rendement moyenne entre les titres gagnants et les perdants.<\/p>\n\n\n\n<p>Il s’agit\nlà encore d’un chiffre important et lorsqu’un tel écart a été observé par le\npassé, il s’est généralement ensuivi une période de retour à la moyenne\nsusceptible de bouleverser le marché. <\/p>\n\n\n\n<p>Pourtant,\nces données ne disent pas tout. Du point de vue de l’évaluation, on n’a observé\nque deux périodes depuis les vingt dernières années au cours desquelles les\nactions présentant le meilleur momentum à moyen ou à long terme ont été\nsurévaluées par rapport aux titres affichant le momentum le plus faible.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" width=\"800\" height=\"510\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-f-01-1.png\" alt=\"\" class=\"wp-image-5426\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-f-01-1.png 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-f-01-1-300x191.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-f-01-1-768x490.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<h5><small><em>Source&nbsp;: AGFiQ, avec des données de FactSet, au 2&nbsp;août&nbsp;2019. Le graphique illustre l’écart de quintile (ratio des bénéfices des 12&nbsp;derniers mois par rapport au cours) entre les actions présentant le meilleur momentum et celles affichant le plus faible momentum, dans l’indice composé S&amp;P\/TSX, et au cours des dernières périodes d’un mois, de trois mois, de six mois et de douze mois.<\/em><\/small><\/h5>\n\n\n\n<p>Dans ce\ncontexte, le recours au momentum devient de plus en plus risqué. Les\ninvestisseurs devraient se montrer prudents lorsqu’ils évaluent les titres les\nplus performants et devraient examiner plus en détail les segments les moins\nvigoureux du marché.<\/p>\n\n\n\n<p>Les actions\naurifères, par exemple, figurent parmi les grands gagnants de cette année,\njusqu’à présent, mais ils sont surreprésentés dans le premier quintile de notre\nclassement des titres en fonction du momentum.<\/p>\n\n\n\n<p>À\nl’inverse, les titres de l’énergie, particulièrement ceux à petite\ncapitalisation dans le domaine de l’exploitation et de la production\npétrolières et gazières, ainsi que ceux du secteur de la foresterie sont\nsurreprésentés dans le quintile le plus faible. Ils ont également affiché, sur\ndifférentes périodes au cours de l’année écoulée, un écart-type négatif\nimportant par rapport à leur moyenne. <\/p>\n\n\n\n<p><em>Stephen Duench\nest vice-président et gestionnaire de portefeuille à Gestion de placements\nHighstreet. Abishek Ashok est analyste à Gestion de placements Highstreet. Tous\ndeux sont membres de l’équipe d’investissement quantitatif AGFiQ.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h5><small>AGFiQ représente une collaboration entre des professionnels de l’investissement issus des sociétés Gestion de placements Highstreet (Highstreet), gestionnaire de portefeuille inscrit au Canada, et AGF Investments LLC (anciennement FFCM LLC). Cette collaboration constitue l’équipe d’investissement quantitatif.<\/small><\/h5>\n\n\n\n<h5><small>Les commentaires que renferme le présent document\nsont fournis à titre de renseignements d’ordre général basés sur des\ninformations disponibles au 2&nbsp;août&nbsp;2019 et ne devraient pas être\nconsidérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5>\n\n\n\n<h5><small>Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/small><\/h5>\n\n\n\n<h5><small>La Société de Gestion AGF Limitée («&nbsp;AGF&nbsp;»), un émetteur assujetti au Canada, est une société indépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés à l’échelle mondiale. Les filiales d’AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments LLC (anciennement FFCM LLC) («&nbsp;AGFUS&nbsp;»), AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;») Doherty &amp; Associates Ltd. («&nbsp;Doherty&nbsp;») et Cypress Capital Management Ltd. («&nbsp;CCM&nbsp;»). PAGFI, Highstreet, Doherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès de diverses commissions des valeurs mobilières canadiennes, de même qu’auprès d’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers en placement. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales de gestion de placements faisant partie d’AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/small><\/h5>\n\n\n\n<h5><small><sup>MC<\/sup> Le logo AGF\nest une marque de commerce de La Société de Gestion AGF Limitée utilisée aux\ntermes de licences.<em><\/em><\/small><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Pourquoi les titres gagnants d’aujourd’hui pourraient être synonymes de pertes à l’avenir.<\/p>\n","protected":false},"author":77,"featured_media":5413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[684,720,823],"acf":[],"lang":"fr","translations":{"en":5409,"fr":5422},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5422"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5422"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5422\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5413"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}