{"id":5449,"date":"2019-08-22T14:02:19","date_gmt":"2019-08-22T18:02:19","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5449"},"modified":"2019-10-10T12:46:59","modified_gmt":"2019-10-10T16:46:59","slug":"why-invest-in-real-assets","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/why-invest-in-real-assets\/","title":{"rendered":"Why invest in real assets?"},"content":{"rendered":"\n<h3><strong>A conversation with Steve Bonnyman,<\/strong> <strong>Co-Head of North American Research and Portfolio Manager, AGF Investments Inc.<\/strong><\/h3>\n\n\n\n<h4><strong>What is a real asset?<\/strong><\/h4>\n\n\n\n<p>Real Assets are\ngenerally defined as physical or tangible assets that derive their value from\ntheir own substance and properties, including precious metals, commodities,\nreal estate, agricultural land and oil and renewable energy. <\/p>\n\n\n\n<h4><strong>What is the objective\nof investing in a real asset?<\/strong><\/h4>\n\n\n\n<p>In a financial\ncontext, real assets are often identified by their relatively low correlation\nwith traditional equity markets and other financial assets. The goal of a real\nasset strategy is to invest in long-term physical assets that generate\nattractive, risk-adjusted returns as a cushion against business cycle volatility\nwith a focus on controlled risk and industry diversification.<\/p>\n\n\n\n<h4>What does a real asset investment add to an equity portfolio?<\/h4>\n\n\n\n<p>The assets in\nthe real asset universe tend to be less correlated to the broader market\nindices and therefore offer a broader source of diversification. They also tend\nto be more highly correlated to inflation, offering an improved hedge, or\nprotection against inflation. <\/p>\n\n\n\n<h4>How might a real asset fund be structured?<\/h4>\n\n\n\n<p>The investment\nuniverse could include investments in global materials, energy, real estate and\nInfrastructure industries. This could include everything from airports and\nhighways (infrastructure) to power generators and distributors (utilities),\nminers, gold miners, smelters, &nbsp;chemical\nproducers, fertilizer and streel companies ( materials), all varieties of\nglobal real estate REITS ( residential, office, specialty ), global integrated\noil companies, oil exploration and production companies, pipelines, service\ncompanies and petroleum refiners.<\/p>\n\n\n\n<p>A fund might also\nconsider associated businesses, where there’s a strong link to a core investment\nsector. For example, this might include pipe providers to drilling companies, or\na technology company focused exclusively on mining applications.<\/p>\n\n\n\n<h4>How do you find the right asset allocation of real assets to invest in?<\/h4>\n\n\n\n<p>Asset managers\nwould want to evaluate the relative risk\/return opportunity in each sector in\nlight of the broader economic and market outlook by looking at potential\nsector\/equity returns and return volatility, as well as the correlations (or lack\nthereof) between sectors to evaluate the net impact to the portfolio.<\/p>\n\n\n\n<p>The equity\nselection is the dominant driver of portfolio construction, with sector\nallocation being utilized as a risk monitoring\/management tool.<\/p>\n\n\n\n<h4><strong>How do you evaluate\nthese holdings? Is it different than evaluating stocks? <\/strong><\/h4>\n\n\n\n<p>The selection portfolio\nprocess starts with an initial screening to reduce the universe to a narrower\nselection of possible assets. This would be followed by a fundamental analysis\nwith economic\/market forecasts applied to seek out the best risk\/reward\nopportunities in the group. <\/p>\n\n\n\n<p>Asset managers\nwould also look for unique investment opportunities which may not have\nregistered using the screens already applied. This may provide other opportunities\nin the portfolio. Broadly, the portfolio will contain the following assets:\nfirstly, those “core holdings” which are the businesses and companies that we\nare likely to hold through a full, economic cycle; secondly, “macro plays” where\nwe have sought exposure to a broader macro theme; and thirdly, “opportunistic”\ninvestments, where the thesis is unique to the equity selected.<\/p>\n\n\n\n<p>The portfolio\nassembly process examines the relative correlations across the equities and\nsectors to balance our risks and exposures to broad market variables. <\/p>\n\n\n\n<h4>Where do the best o<strong>pportunities lie at the moment?<\/strong><\/h4>\n\n\n\n<p>It’s\nespecially difficult to predict in this period of higher volatility where\nmaking decisions based on both the short and long-term pose both risks and\nopportunities. The commodity producers appear to be unduly discounted based on\nour assessment of their longer term cash flow generation capability, but remain\nout of favour due to the perception and risk of a near-term economic slowdown. Meanwhile,\nbusinesses participating in the growth of the global LNG market are well\npositioned for long-term growth and aren’t expensive. I believe there may also\nbe interesting opportunities in global integrated energy firms given that cash\nflow generation is being unduly discounted.<\/p>\n\n\n\n<h4><strong>What is the biggest challenge at the moment?<\/strong><\/h4>\n\n\n\n<p>From my\nperspective, the global investment landscape is as fluid as it has ever been\nwith an increasing presence of “known unknowns” in the market. Additionally, it\nfeels like we are on the cusp of a marked change in what’s driving markets.\nMore specifically, for more than a decade, the market has been driven by momentum\nand growth whereas there’s potential for a ‘’regime’’ change whereby future\nmarkets may be driven by price. And that could get messy.<\/p>\n\n\n\n<p>There are\nprobably three key risks that I am spending the most time thinking about ( or\nare keeping me up all night), and to an extent, they are related:<\/p>\n\n\n\n<p><strong>Economic cycle risk<\/strong>: It has been a long\neconomic cycle with a rotating series of drivers, and it’s not clear how the\nnext few years will play out.&nbsp; We have\nnot had to invest before in a period of such low interest rates and inflation\nat the later part of an economic cycle.<\/p>\n\n\n\n<p><strong>Geopolitical Risk<\/strong> (which links to the\npoint above): Brexit, conflict in the Persian Gulf, sanctions against\nIran, trade disputes with China—all of these conflicts are difficult to assess\nand forecast, and in many cases, have bimodal outcomes. In other words, the\noutcome won’t be neutral—it will be either positive or negative.<\/p>\n\n\n\n<p>Meanwhile,\nthere are a number of potentially interrelated factors to consider that could\nalso meaningfully impact global trade flows and commodity supply.<\/p>\n\n\n\n<p><strong>Investor Perception\nRisk:<\/strong> The recent market has\nbeen very “thematic”&#8211;relative valuations for much of the market have been\ndriven by longer-term themes or expectations rather than nearer term cash flows\nand earnings that include themes such as electric vehicles, battery technology,\ncarbon reduction, Cryptocurrency.<\/p>\n\n\n\n<p>In the real asset\nspace, this has induced exceptional volatility in commodities associated with\nEV’s (lithium), for example.&nbsp; This has\nleft the broader commodity space largely unloved.<\/p>\n\n\n\n<p>A question we’re\ncurrently asking is: Have valuations for commodity producers been permanently\ndevalued\/contracted? Is this just part of the normal cycle or, with the\nevolution of demographics and changing public perception, is the group now\nposed to trade below historical normal valuations?<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h5><small>The commentaries contained herein\nare provided as a general source of information based on information available\nas of August 12, 2019 and should not be considered as investment advice or an\noffer or solicitations to buy and\/or sell securities. Every effort has been\nmade to ensure accuracy in these commentaries at the time of publication\nhowever, accuracy cannot be guaranteed. Investors are expected to obtain\nprofessional investment advice.<\/small><\/h5><p>\n\n\n\n<h5><small>The views expressed in this blog\nare those of the author and do not necessarily represent the opinions of AGF,\nits subsidiaries or any of its affiliated companies, funds or investment\nstrategies.<\/small><\/h5><p>\n\n\n\n<p><h5><small>AGFiQ is a collaboration of\ninvestment professionals from Highstreet Asset Management Inc. (a Canadian\nregistered portfolio manager) and AGF Investments LLC (formerly FFCM, LLC).\nThis collaboration makes-up the quantitative investment team.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>AGF Management Limited (“AGF”), a\nCanadian reporting issuer, is an independent firm composed of wholly owned\nglobally diverse asset management firms. AGF’s investment management\nsubsidiaries include AGF Investments Inc. (“AGFI”), AGF Investments America\nInc. (“AGFA”), Highstreet Asset Management Inc. (“Highstreet”), AGF Investments\nLLC (formerly FFCM LLC) (“AGFUS”), AGF International Advisors Company Limited\n(“AGFIA”), AGF Asset Management (Asia) Limited (“AGF AM Asia”), Doherty &amp;\nAssociates Ltd. (“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI,\nHighstreet, Doherty and Cypress are registered as portfolio managers across\nvarious Canadian securities commissions, in addition to other Canadian\nregistrations. AGFA and AGFUS are U.S. registered investment advisers. AGFIA is\nregulated by the Central Bank of Ireland and registered with the Australian\nSecurities &amp; Investments Commission. AGF AM Asia is registered as a\nportfolio manager in Singapore. AGF investment management subsidiaries manage a\nvariety of mandates composed of equity, fixed income and balanced assets.<\/small><\/h5>\n\n\n\n<p><h5><small>™The\n‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A conversation with Steve Bonnyman, Co-Head of North American Research and Portfolio Manager, AGF Investments Inc.<\/p>\n","protected":false},"author":34,"featured_media":5451,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,767,632,367,858],"acf":[],"lang":"en","translations":{"en":5449,"fr":5452},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5449"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/34"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5449"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5449\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5451"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}