{"id":5465,"date":"2019-08-28T12:39:40","date_gmt":"2019-08-28T16:39:40","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5465"},"modified":"2019-10-10T12:46:59","modified_gmt":"2019-10-10T16:46:59","slug":"beyond-greed-is-good","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/beyond-greed-is-good\/","title":{"rendered":"Beyond ‘Greed is Good’"},"content":{"rendered":"\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\"  id=\"_ytid_74653\"  width=\"640\" height=\"360\"  data-origwidth=\"640\" data-origheight=\"360\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/8PHQI-Xvzlg?enablejsapi=1&#038;origin=https:\/\/perspectives.agf.com&#038;autoplay=0&#038;cc_load_policy=1&#038;cc_lang_pref=&#038;iv_load_policy=1&#038;loop=0&#038;modestbranding=1&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=red&#038;controls=1&#038;\" class=\"__youtube_prefs__  epyt-is-override  no-lazyload\" title=\"Beyond &#039;Greed is Good&#039;: a new stakeholder model\"  allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen data-no-lazy=\"1\" data-skipgform_ajax_framebjll=\"\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>The dust has begun to settle.<\/p>\n\n\n\n<p>It’s now been more than a week since some of the world’s most influential corporate titans dropped a bombshell, at least a philosophical one, reframing capitalism as we know it.<\/p>\n\n\n\n<p>Last week, 181 CEOs who are members of the Business Roundtable in the United States—including the CEOs of Goldman Sachs, Bank of America, Apple and Amazon, among others—issued a statement pledging that corporations should serve all stakeholders, including their workers, customers, suppliers and the communities in which they operate, while generating long-term value for shareholders.<\/p>\n\n\n\n<p>In other words, it is a fundamental re-envisioning that sees the corporation as our greatest force for social change. It’s also an about-face, and, in some ways, a repudiation of the so-called Friedman Doctrine which saw maximizing shareholder returns as the sole objective of the corporation.<\/p>\n\n\n\n<p>Some condemned the announcement. One writer in the National Review,<a href=\"#_edn1\">[i]<\/a> for example, called it a “corporate Damascus Road moment.” However, many praised this shift in thinking.<\/p>\n\n\n\n<p>Meanwhile, others seized the moment, seeing it as an opportunity to further the Business Roundtable’s agenda. This week both the Said Business School at Oxford University and the Berkeley Law School teamed up with the likes of the Hermes EOS to launch a global campaign with the goal of having every public company publish a Statement of Purpose by 2025.<\/p>\n\n\n\n<p>It’s little wonder there has been so much boardroom chatter, so much ink spilled, and so much time devoted to the issue by pundits on our business news channels given that the implications of this re-imagination are nothing short of staggering.<\/p>\n\n\n\n<p>However, for many of us who have long been advocates of marrying goals such as addressing climate change with investment decisions, the current success of environmental, social and governance (ESG) investing is an acknowledgement that this type of stakeholder model has already been broadly accepted by both retail and institutional investors. It’s also a reflection of a larger shift in what society expects of business in our culture. In other words, the Business Roundtable is simply catching up to where the market and society is already going.<\/p>\n\n\n\n<p>All of which isn’t to say that we shouldn’t view last week’s announcement as a triumph.<\/p>\n\n\n\n<p>But now the hard work and tough decisions will begin in earnest. Balancing such disparate interests will be challenging.<\/p>\n\n\n\n<p>To think that all stakeholders will be enriched together and equally under this new model is simply wishful thinking.&nbsp; It’s not difficult to imagine these competing interests:<\/p>\n\n\n\n<ul><li>Employees calling for higher wages (a call on profit margins)<\/li><li>Concern for the environment manifested in interest in a carbon tax &nbsp;(a classic ‘externality’ increasingly becoming a tangible cost)<\/li><li>Shareholder desire for share buybacks and higher dividends (compared with long-term capital investment in innovation and productivity improvement)<\/li><li>A demand for local supply chains versus foreign ones (with obvious cost implications)<\/li><li>A desire for maintenance of high levels of retirement income (burdening younger workers who will not benefit commensurately)<\/li><\/ul>\n\n\n\n<p>And there’s the rub. And what we need to acknowledge as a possible, if not probable, outcome in this new stakeholder model: both lower growth and lower profits.<\/p>\n\n\n\n<p>While, the high profit and growth levels generated during the Post War period up until the Great Recession have become embedded in economic planning and return on capital expectations, there’s a general agreement these growth and profit levels were an anomaly historically and are unlikely to be repeated in the future—current yields should make this even more apparent. Clearly, both large and small shareholders have real vested interests in generating returns. Under this new model, they will have to cede some of the ground they gained over decades to other stakeholders, many of whom don’t own shares (about 48% of American adults don’t own shares, according to a 2016 Gallup Poll). <a href=\"#_edn2\">[ii]<\/a><\/p>\n\n\n\n<p>More importantly, perhaps, is the obvious question: How will we measure progress? Under Milton Friedman’s model, it was relatively easy. Shareholder primacy ensured a focus on maximizing profits.<\/p>\n\n\n\n<p>If there’s anything we’ve learned over the past 20 years of ESG investing, achieving higher profits AND better social\/environmental outcomes isn’t always a given. We are in the very early stages of learning to accept that we don’t always achieve everything we want. In fact, managing trade-offs will be a defining characteristic and required skill set in this new approach.<\/p>\n\n\n\n<p>Given last week’s announcement, it’s clear we’re headed to a future which will be much more nuanced, full of complications and uncomfortable questions. Kind of like democracy, so get ready for a bumpy ride. Nonetheless, our lives will be richer for it.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><a href=\"#_ednref1\">[i]<\/a> David L. Bahnsen, “Business Roundtable Pretends to Redefine what a corporation does,’ National Review, August 26, 2019.<\/p>\n\n\n\n<p><a href=\"#_ednref2\">[ii]<\/a> Justin McCarthy, “Just over half of Americans own stocks Matching Record Low,” Gallup.com, April 20, 2016.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong><em>Martin Grosskopf, is Vice-President and Portfolio Manager, AGF Investments Inc.<\/em><\/strong><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><h5><small>The commentaries contained herein are provided as a general\nsource of information based on information available as of August 27, 2019 and\nshould not be considered as investment advice or an offer or solicitations to\nbuy and\/or sell securities. Every effort has been made to ensure accuracy in\nthese commentaries at the time of publication however, accuracy cannot be\nguaranteed. Investors are expected to obtain professional investment advice.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>The views expressed in this blog are those of the author and\ndo not necessarily represent the opinions of AGF, its subsidiaries or any of\nits affiliated companies, funds or investment strategies.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>AGF Management Limited (“AGF”), a Canadian reporting issuer,\nis an independent firm composed of wholly owned globally diverse asset\nmanagement firms. AGF’s investment management subsidiaries include AGF\nInvestments Inc. (“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet\nAsset Management Inc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC)\n(“AGFUS”), AGF International Advisors Company Limited (“AGFIA”), AGF Asset\nManagement (Asia) Limited (“AGF AM Asia”), Doherty &amp; Associates Ltd.\n(“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI, Highstreet,\nDoherty and Cypress are registered as portfolio managers across various\nCanadian securities commissions, in addition to other Canadian registrations.\nAGFA and AGFUS are U.S. registered investment advisers. AGFIA is regulated by\nthe Central Bank of Ireland and registered with the Australian Securities &amp;\nInvestments Commission. AGF AM Asia is registered as a portfolio manager in\nSingapore. AGF investment management subsidiaries manage a variety of mandates\ncomposed of equity, fixed income and balanced assets.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>™The ‘AGF’ logo is a trademark of AGF Management Limited and\nused under licence. <\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Reimagining capitalism and what no one is talking about&#8211;yet <\/p>\n","protected":false},"author":62,"featured_media":5466,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[767,845,632,367,858,371],"acf":[],"lang":"en","translations":{"en":5465,"fr":5480},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5465"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/62"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5465"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5465\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5466"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}