{"id":5480,"date":"2019-08-28T12:39:40","date_gmt":"2019-08-28T16:39:40","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5480"},"modified":"2019-10-10T13:03:38","modified_gmt":"2019-10-10T17:03:38","slug":"de-la-cupidite-a-la-solidarite-une-nouvelle-approche-du-capitalisme-et-les-questions-que-personne-ne-se-pose-pour-linstant","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/de-la-cupidite-a-la-solidarite-une-nouvelle-approche-du-capitalisme-et-les-questions-que-personne-ne-se-pose-pour-linstant\/","title":{"rendered":"De la cupidité à la solidarité : une nouvelle approche du capitalisme et les questions que personne ne se pose… pour l’instant"},"content":{"rendered":"\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\"  id=\"_ytid_10810\"  width=\"640\" height=\"360\"  data-origwidth=\"640\" data-origheight=\"360\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/8PHQI-Xvzlg?enablejsapi=1&#038;origin=https:\/\/perspectives.agf.com&#038;autoplay=0&#038;cc_load_policy=1&#038;cc_lang_pref=&#038;iv_load_policy=1&#038;loop=0&#038;modestbranding=1&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=red&#038;controls=1&#038;\" class=\"__youtube_prefs__  epyt-is-override  no-lazyload\" title=\"Beyond &#039;Greed is Good&#039;: a new stakeholder model\"  allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen data-no-lazy=\"1\" data-skipgform_ajax_framebjll=\"\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>L’effet de surprise commence à s’estomper.<\/p>\n\n\n\n<p>Voilà maintenant plus d’une semaine que certaines des entreprises\nles plus influentes au monde ont ébranlé les fondations (idéologiques) du\ncapitalisme tel que nous le connaissons.<\/p>\n\n\n\n<p>En effet, la semaine dernière, 181 des chefs de\ndirection membres de la table ronde des entreprises des États-Unis (<em>Business Roundtable<\/em>) – notamment ceux de\nGoldman Sachs, Bank of America, Apple et Amazon – ont publié un communiqué,\ndans lequel ils affirment que les entreprises devraient servir l’ensemble des intervenants,\ny compris leurs employés, leurs clients, leurs fournisseurs et les\ncollectivités au sein desquelles elles exercent leurs activités, et ce, tout en\ngénérant de la valeur à long terme pour les actionnaires.<\/p>\n\n\n\n<p>En d’autres termes, cette vision fondamentalement différente\nplace les entreprises à l’avant-plan du changement social. Il s’agit même d’un\nvirage abrupt et, dans un certain sens, d’un rejet de la doctrine de Milton Friedman,\nselon laquelle l’objectif d’une société se résume à maximiser les rendements\npour les actionnaires.<\/p>\n\n\n\n<p>Si cette annonce a été condamnée par certains – un journaliste\ndu National Review<a href=\"#_edn1\">[i]<\/a>\na comparé cette prise de position à une volte-face de la part des entreprises\n–, elle a été saluée par beaucoup.<\/p>\n\n\n\n<p>Parallèlement, d’autres en ont profité pour\napprofondir le programme de la table ronde&nbsp;: cette semaine, la Saïd\nBusiness School, rattachée à l’université Oxford, et la Berkeley Law School se\nsont associées à des entreprises telles que Hermes EOS, afin de lancer une\ncampagne mondiale dont le but est d’inciter chacune des sociétés cotées en\nbourse à publier une déclaration d’intention d’ici 2025.<\/p>\n\n\n\n<p>Étant donné les implications colossales, il n’est pas\nétonnant qu’une telle vision fasse autant parler dans les entreprises et les\nmédias, et qu’elle soit autant commentée sur les chaînes d’information\nfinancière.<\/p>\n\n\n\n<p>Toutefois, pour bon nombre d’entre nous qui défendons\ndepuis longtemps le fait de poursuivre fidèlement des objectifs (comme la lutte\ncontre le changement climatique) dans le cadre des décisions d’investissement, ce\nsuccès en matière d’intégration des enjeux ESG (environnementaux, sociaux et de\ngouvernance) n’est que la confirmation que ce type de modèle tenant compte des\nintervenants est déjà largement accepté, tant par les investisseurs de détail\nque par les investisseurs institutionnels. Il reflète également un changement\nplus vaste concernant les attentes de la société vis-à-vis des entreprises dans\nnotre culture. Autrement dit, la table ronde des entreprises ne fait que\nrattraper son retard par rapport au marché et à l’ensemble de la société.<\/p>\n\n\n\n<p>Pourtant, l’annonce faite la semaine dernière n’en\nreste pas moins un triomphe.<\/p>\n\n\n\n<p>Mais le travail acharné et les décisions difficiles\ncommencent maintenant, car il sera compliqué de trouver un équilibre entre des\naspirations aussi disparates. <\/p>\n\n\n\n<p>L’idée que ce nouveau modèle profitera équitablement à\ntous les intervenants relève tout simplement de l’utopie. On imagine facilement\nles conflits d’intérêts suivants&nbsp;:<\/p>\n\n\n\n<ul><li>Les employés exigent\ndes salaires plus élevés (ce qui réduit les marges bénéficiaires); <\/li><li>Le souci de\nprotéger l’environnement se traduit par la volonté d’appliquer une taxe carbone\n(cet effet externe courant devient un coût de plus en plus tangible);<\/li><li>Les actionnaires souhaitent\ndes rachats d’actions et des dividendes accrus (ce qui s’oppose aux investissements\nen capital à long terme en faveur de l’innovation et de l’amélioration de la\nproductivité);<\/li><li>Des voix s’élèvent\npour privilégier les chaînes d’approvisionnement locales par rapport aux sources\nétrangères (avec des répercussions évidentes sur les coûts);<\/li><li>Les employés à la\nretraite désirent maintenir un revenu élevé (ce qui pèse sur les salariés plus\njeunes, lesquels ne pourront pas bénéficier des mêmes avantages).<\/li><\/ul>\n\n\n\n<p>C’est là que le bât blesse. Nous devons reconnaître que\nce nouveau modèle aura pour conséquence possible – voire probable – de réduire\nla croissance et les profits.<\/p>\n\n\n\n<p>Même si les niveaux élevés de profits et de croissance\nenregistrés entre la fin de la Seconde Guerre mondiale et la Grande Récession\nfont aujourd’hui partie de la planification économique et des attentes\nrelatives au rendement du capital, la majorité des observateurs s’entendent\npour dire qu’il s’agissait d’une anomalie historique et qu’une telle vigueur ne\nse répétera vraisemblablement pas, comme devraient en attester les taux de\nrendement actuels. Il est vrai que les actionnaires, petits ou grands, ont tout\nintérêt à voir les rendements s’accroître. Toutefois, en vertu du nouveau\nmodèle, ils devront céder une portion des privilèges qu’ils ont acquis au fil\ndes décennies à d’autres intervenants, dont plusieurs ne possèdent aucun titre (environ\n48&nbsp;% des Américains adultes ne détiennent pas d’actions, selon un sondage\nréalisé en 2016 par la société de conseil Gallup<a href=\"#_edn2\">[ii]<\/a>).<\/p>\n\n\n\n<p>Mais surtout, une question évidente se pose&nbsp;:\ncomment mesurera-t-on le progrès? Conformément à la doctrine de Milton Friedman,\nle calcul était relativement simple, puisque la priorité accordée aux\nactionnaires permettait de mettre l’accent sur la maximisation des profits.<\/p>\n\n\n\n<p>S’il y a bien un enseignement à tirer des\n20&nbsp;dernières années d’expérience en matière d’investissement dans\nl’optique des enjeux ESG, c’est que la réalisation concomitante de profits\naccrus ET d’avancées sociales ou environnementales ne va pas nécessairement de\nsoi. Nous commençons seulement à apprendre à accepter qu’il ne soit pas\ntoujours possible d’atteindre tous les objectifs voulus. La nouvelle approche\nexigera des compétences particulières et déterminantes sur le plan de la\ngestion des compromis.<\/p>\n\n\n\n<p>Le communiqué publié la semaine dernière annonce clairement\nun avenir bien plus nuancé, qui s’accompagnera d’une multitude de complications\net de questions délicates. À l’image de la démocratie, en quelque sorte.\nPréparez-vous donc à un avenir mouvementé, mais synonyme d’enrichissement dans la\nvie de chacun. <br><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><a href=\"#_ednref1\">[i]<\/a> David L. Bahnsen, <em>Business Roundtable Pretends to Redefine what a corporation does<\/em>,\nNational Review, 26&nbsp;août&nbsp;2019.<\/p>\n\n\n\n<p><a href=\"#_ednref2\">[ii]<\/a> Justin McCarthy, <em>Just over half of Americans own stocks Matching Record Low<\/em>,\nGallup.com, 20&nbsp;avril&nbsp;2016.<\/p>\n\n\n\n<p>Martin Grosskopf est vice-président et gestionnaire de portefeuille, Placements&nbsp;AGF&nbsp;Inc.<\/p>\n\n\n\n&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;\n\n\n\n<p><h5><small>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général basés sur des informations disponibles au 27&nbsp;août&nbsp;2019 et ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>Les opinions\nexprimées dans cet article sont celles de l’auteur et ne représentent pas\nnécessairement le point de vue d’AGF, de ses filiales et de toute autre société\napparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune\nstratégie d’investissement.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>La Société\nde Gestion AGF Limitée («&nbsp;AGF&nbsp;»), un émetteur assujetti au Canada,\nest une société indépendante formée de sociétés en propriété exclusive de\ngestion d’actifs diversifiés à l’échelle mondiale. Les filiales de gestion de\nplacements d’AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF\nInvestments America Inc. («&nbsp;AGFA&nbsp;»), Gestion de placements Highstreet\n(«&nbsp;Highstreet&nbsp;»), AGF Investments LLC (anciennement FFCM LLC)\n(«&nbsp;AGFUS&nbsp;»), AGF International Advisors Company Limited\n(«&nbsp;AGFIA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM\nAsia&nbsp;») Doherty &amp; Associates Ltd. («&nbsp;Doherty&nbsp;») et Cypress\nCapital Management Ltd. («&nbsp;CCM&nbsp;»). PAGFI, Highstreet, Doherty et CCM\nsont inscrites à titre de gestionnaires de portefeuille auprès de diverses\ncommissions des valeurs mobilières canadiennes, de même qu’auprès d’autres\norganismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de\nconseillers en placement. AGFIA est réglementée par la Central Bank of Ireland\net est inscrite auprès de l’Australian Securities &amp; Investments Commission.\nAGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille.\nLes filiales de gestion de placements faisant partie d’AGF gèrent plusieurs\nmandats comprenant des actions, des titres à revenu fixe et des éléments\nd’actif équilibrés.<\/small><\/h5><\/p>\n\n\n\n<p><h5><small>MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>L’effet de surprise commence à s’estomper. Voilà maintenant plus d’une semaine que certaines des entreprises&#8230;<\/p>\n","protected":false},"author":82,"featured_media":5466,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730,694,710,686,692,684],"acf":[],"lang":"fr","translations":{"en":5465,"fr":5480},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5480"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5480"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5480\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5466"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}