{"id":5523,"date":"2019-09-13T12:56:00","date_gmt":"2019-09-13T16:56:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5523"},"modified":"2019-10-10T12:46:58","modified_gmt":"2019-10-10T16:46:58","slug":"from-economic-miracle-to-soft-patch","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/from-economic-miracle-to-soft-patch\/","title":{"rendered":"From economic “miracle” to soft patch"},"content":{"rendered":"\n<p>India is the other Asian\nbehemoth, home to more than a billion people, and one with a story of dazzling\ngrowth.<\/p>\n\n\n\n<p>Indeed, the story of its economic\n“miracle” has besotted investors who have been overweight in the country for years,\nhelping to push market returns well into positive territory in the first half\nof 2019, despite an increasingly challenging global environment.<\/p>\n\n\n\n<p>The only problem? It’s a story\nthat’s beginning to unravel as a glut of disappointing economic news begins to\npile up and India’s official GDP figures are called into question. And while\nthe government is attempting to staunch the flow of bad news with a number of\nnew stimulus measures it is, in all likelihood, not enough to turn the economy\naround. <\/p>\n\n\n\n<p><strong>By the numbers<\/strong><\/p>\n\n\n\n<p>First, the figures. According to\nofficial government numbers, from fiscal 2011-12 and year-end 2016-17,\nIndia’s economy expanded by about 7% a year. However, those figures were denounced\nearlier this spring by former high-level economic officials who claim India’s\ntrue growth rate has been far slower. While the government has recently\nacknowledged growth is slowing the news got even grimmer last week. First\nquarter figures for the period ended in June showed growth slipped to 5%, led\nby a broad-based decline, with agriculture, industry and services as well as\ndrop in domestic consumption, according to Credit Suisse.<\/p>\n\n\n\n<p>Market watchers had already been revising their forecasts before last\nweek’s news. Morgan Stanley, for one, recently ratcheted down their outlook\nfigures for the year, citing weak domestic demand and continuing trade\ntensions. It pegged GDP growth at 6.3%, down from its former forecast of 6.5%.\nMoody’s followed suit, downgrading India’s GDP growth rate to 6.2% for the\ncurrent fiscal year, down from earlier estimates of 6.8%. It’s important to note that these forecasts will need to\nbe revised, given the first quarter figures.<\/p>\n\n\n\n<p>This comes on the heels of dramatically slowing auto sales due to tight\nliquidity conditions led by the state banks and non-financial banking companies\n(NBFCs) who are faced with worsening credit quality and rising non-performing\nloans (NPLs). Earlier this month, the Society of Indian Automakers (SIAM)\nreleased figures showing sales of passenger vehicles slid 31% in July, the\nninth straight month of decline and the worst one-month drop in more than 18\nyears.<\/p>\n\n\n\n<p>The government has responded to slowing growth by slashing its key lending\nrate to its lowest level in nine years. It’s the fourth rate cut by Reserve Bank of\nIndia (RBI) in a year, and at 35 basis points, a more aggressive cut that\nmarket watchers were expecting. Meanwhile, just last week, the RBI issued a\nrecord US$24.4 billion payout to the government which will give authorities new\ntools with which to boost the economy, including the possibility of increasing\nspending to spur growth.<\/p>\n\n\n\n<p><strong>Structural issues<\/strong><\/p>\n\n\n\n<p>Certainly geopolitics are weighing on the economy. However, there are a\nnumber of structural issues that need to be addressed if India is to get back\non track. At the moment, sluggish domestic consumption, tight liquidity\nconditions and a weak capital expenditure cycle are all hurting economic\ngrowth.<\/p>\n\n\n\n<p>With low industrial capacity utilization, many Indian companies are\nfocusing on deleveraging. Concerns about a global economic slowdown are also\nkeeping them from increasing their capital spend in the short-term. Added to\nall of this is the double whammy in which India is juggling both a fiscal\naccount deficit as well as a current account deficit, putting even more\npressure on the economy when the US dollar strengthens against the rupee. <\/p>\n\n\n\n<p>And while the market cheered the landslide reelection of Prime Minister Narendra Modi earlier this spring, he\nsimply doesn’t have as many instruments at his disposal to shake up a weakening\neconomy as do his counterparts in a managed economy like China. <\/p>\n\n\n\n<p>The bottom line? The recent stimulus measures\naren’t likely going to be enough to kick-start an economy that is slowing even\nmore than market watchers had expected and investors should take a cautious\napproach.<\/p>\n\n\n\n<p><strong>Investment opportunities<\/strong> <\/p>\n\n\n\n<p>At the moment, we believe investors with an interest in India should look to in those companies with market exposure outside of the country. These companies have the added benefit of a weaker rupee which makes their exports and services much more competitive. <\/p>\n\n\n\n<p><em>Regina Chi is Vice-President and Portfolio Manager, AGF Investment<\/em><strong><em>s <\/em><\/strong><em>Inc.. She is a regular contributor to AGF Perspectives.<\/em><strong><em> <\/em><\/strong><\/p>\n\n\n\n<div class=\"Fineprint\"> The commentaries contained herein are\nprovided as a general source of information based on information available as\nof September 5, 2019 and should not be considered as investment advice or an\noffer or solicitations to buy and\/or sell securities. Every effort has been\nmade to ensure accuracy in these commentaries at the time of publication\nhowever, accuracy cannot be guaranteed. Investors are expected to obtain\nprofessional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> AGF Management Limited (“AGF”), a Canadian reporting issuer, is an independent firm composed of wholly owned globally diverse asset management firms. AGF’s investment management subsidiaries include AGF Investments Inc. (“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet Asset Management Inc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC) (“AGFUS”), AGF International Advisors Company Limited (“AGFIA”), AGF Asset Management (Asia) Limited (“AGF AM Asia”), Doherty &amp; Associates Ltd. (“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI, Highstreet, Doherty and Cypress are registered as portfolio managers across various Canadian securities commissions, in addition to other Canadian registrations. AGFA and AGFUS are U.S. registered investment advisers. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. AGF investment management subsidiaries manage a variety of mandates composed of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™The ‘AGF’ logo is a trademark of AGF\nManagement Limited and used under licence.<\/div><br>\n\n\n\n<p> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>What’s next for investors looking to India?<\/p>\n","protected":false},"author":56,"featured_media":3523,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[675,767,632,858],"acf":[],"lang":"en","translations":{"fr":5531,"en":5523},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5523"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5523"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5523\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3523"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}