{"id":5531,"date":"2019-09-13T12:56:00","date_gmt":"2019-09-13T16:56:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5531"},"modified":"2020-10-23T15:38:33","modified_gmt":"2020-10-23T19:38:33","slug":"dun-miracle-economique-a-un-essoufflement","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/dun-miracle-economique-a-un-essoufflement\/","title":{"rendered":"D’un « miracle » économique à un essoufflement."},"content":{"rendered":"\n<p>India is the other Asian behemoth, home to more than a billion people, and one with a story of dazzling growth.<\/p>\n\n\n\n<p>L’Inde est l’autre géant asiatique, qui compte plus d’un\nmilliard d’habitants et qui a connu une croissance exceptionnelle.<\/p>\n\n\n\n<p>En effet, l’histoire de ce «&nbsp;miracle&nbsp;» économique\na émerveillé les investisseurs qui surpondéraient le pays depuis des années,\nfaisant passer les rendements boursiers en territoire nettement positif au\npremier semestre de 2019, malgré le contexte de plus en plus difficile à\nl’échelle mondiale.<\/p>\n\n\n\n<p>Seul problème? La situation a commencé à se détériorer,\nalors qu’une série de nouvelles économiques décevantes est publiée et que les\ndonnées officielles sur le PIB du pays sont remises en question. Même si le\ngouvernement essaie de faire contrepoids au flux de mauvaises nouvelles en\nadoptant des mesures de relance, ce n’est vraisemblablement pas suffisant pour\nfaire rebondir l’économie. <\/p>\n\n\n\n<p><strong>Les chiffres\nparlent…<\/strong><\/p>\n\n\n\n<p>Commençons par regarder les chiffres. Selon les données\nofficielles du gouvernement, l’économie de l’Inde a progressé d’environ\n7&nbsp;% par année, de l’exercice 2011-2012 à la fin de l’exercice 2016-2017.\nToutefois, ces données ont été dénoncées au printemps par d’anciens dirigeants\néconomiques haut placés ayant indiqué que le taux de croissance réel de\nl’économie du pays avait été beaucoup plus faible. Bien que le gouvernement ait\nrécemment admis que la croissance ralentissait, les nouvelles ont été encore\nplus sombres la semaine passée. Les données du premier trimestre pour la\npériode se terminant en juin ont révélé que la croissance avait baissé à\n5&nbsp;%, en raison d’un repli généralisé des secteurs de l’agriculture, des\nbiens industriels et des services, en plus d’une baisse de la consommation\nintérieure, selon Credit Suisse.<\/p>\n\n\n\n<p>Les observateurs des marchés avaient déjà commencé à\nréviser leurs prévisions avant la publication des nouvelles de la semaine\ndernière. Pour sa part, Morgan Stanley a revu à la baisse ses prévisions pour\nl’exercice, invoquant notamment la faible demande intérieure et les tensions\ncommerciales persistantes. Ses prévisions à l’égard de la croissance du PIB se\nsont établies à 6,3&nbsp;%, en baisse par rapport à 6,5&nbsp;%. Moody’s lui a\nemboîté le pas, abaissant ses prévisions de croissance du PIB indien à\n6,2&nbsp;% pour l’exercice en cours, contre 6,8&nbsp;% auparavant. Il importe de noter que ces prévisions devront être\nrévisées en fonction des données du premier trimestre.<\/p>\n\n\n\n<p>Ces révisions ont été faites dans la foulée du\nralentissement marqué des ventes de voitures imputable au resserrement des\nconditions de liquidités, qui a été initié par les banques d’État et les\ninstitutions bancaires non financières, lesquelles sont confrontées à la\ndétérioration de la qualité du crédit et à l’augmentation des prêts non\nproductifs. Plus tôt ce mois-ci, la Société des fabricants automobiles indiens\na publié des données indiquant que les ventes des véhicules de voyageurs\navaient baissé de 31&nbsp;% en juillet; il s’agit du 9<sup>e<\/sup>&nbsp;mois\nconsécutif de baisse et du pire repli mensuel en plus de 18&nbsp;ans.<\/p>\n\n\n\n<p>Le gouvernement a réagi au ralentissement de la croissance\nen réduisant son taux directeur à son plus bas niveau en neuf ans. Il s’agit de la quatrième baisse de taux opérée par la\nBanque de réserve de l’Inde (la <em>Reserve\nBank of India<\/em> ou RBI) en un an, et elle a été plus importante que prévu, à\n35&nbsp;points de base. Par ailleurs, la semaine dernière, la RBI a accordé au\ngouvernement un montant record de 24,4&nbsp;milliards de dollars américains,\nqui donnera aux autorités de nouveaux outils pour stimuler l’économie, y\ncompris la possibilité d’accroître les dépenses afin de doper la croissance.<\/p>\n\n\n\n<p><strong>Problèmes\nstructurels<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Les facteurs géopolitiques pèsent sans aucun doute sur\nl’économie. Cependant, plusieurs problèmes structurels doivent être réglés pour\nque l’Inde revienne sur la bonne voie. À l’heure actuelle, la consommation\nintérieure anémique, le resserrement des conditions de liquidités et le faible\ncycle de dépenses en immobilisations nuisent tous à la croissance économique.<\/p>\n\n\n\n<p>Vu la faible utilisation de la capacité industrielle, de\nnombreuses sociétés indiennes misent sur leur désendettement. Les craintes d’un\nralentissement économique mondial les découragent aussi d’augmenter leurs\ndépenses en immobilisations à court terme. De plus, le pays est aux prises avec\nun déficit budgétaire et un déficit du compte courant, ce qui accroît les\npressions exercées sur l’économie lorsque le dollar américain s’apprécie par\nrapport à la roupie. <\/p>\n\n\n\n<p>Bien que le marché ait salué la réélection sans équivoque\ndu premier ministre Narendra Modi au printemps, ce\ndernier ne dispose pas du même nombre d’instruments que ses pairs dans une\néconomie gérée, comme la Chine, pour stimuler une économie qui tourne au\nralenti. <\/p>\n\n\n\n<p>En conclusion, les récentes mesures de\nrelance ne seront sans doute pas suffisantes pour stimuler une économie qui\nralentit encore plus que ce que les analystes avaient prévu, et les\ninvestisseurs devraient adopter une approche prudente.<\/p>\n\n\n\n<p><strong>Des\noccasions de placement<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Pour le moment, nous croyons que les investisseurs qui sont\nintéressés par l’Inde devraient privilégier les sociétés ayant une exposition à\nl’extérieur du pays. Ces sociétés profitent également de la faiblesse de la\nroupie, qui rend leurs exportations et leurs services beaucoup plus concurrentiels.\n<\/p>\n\n\n\n<p><strong><em>Regina Chi est\nvice-présidente et gestionnaire de portefeuille chez\nPlacements&nbsp;AGF&nbsp;Inc. Elle contribue régulièrement à Perspectives AGF. <\/em><\/strong><strong><em><\/em><\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"Fineprint\"> Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 5 septembre 2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier. <\/div><br>\n\n\n\n<div class=\"Fineprint\"> Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement. <\/div><br>\n\n\n\n<div class=\"Fineprint\"> La Société de Gestion AGF Limitée (« AGF »), un émetteur assujetti au Canada, est une société indépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés à l’échelle mondiale. Les filiales de gestion de placements d’AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. (« AGFA »), Gestion de placements Highstreet (« Highstreet »), AGF Investments LLC (anciennement FFCM LLC) (« AGFUS »), AGF International Advisors Company Limited (« AGFIA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») Doherty &amp; Associates Ltd. (« Doherty ») et Cypress Capital Management Ltd. (« CCM »). PAGFI, Highstreet, Doherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès de diverses commissions des valeurs mobilières canadiennes, de même qu’auprès d’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers en placement. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales de gestion de placements faisant partie d’AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<p> <\/p>\n","protected":false},"excerpt":{"rendered":"<p>À quoi peuvent s’attendre les investisseurs qui voient l’Inde comme option de placement?<\/p>\n","protected":false},"author":60,"featured_media":3544,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,686,692],"acf":[],"lang":"fr","translations":{"fr":5531,"en":5523},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5531"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5531"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5531\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/3544"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}