{"id":5587,"date":"2019-10-15T09:41:00","date_gmt":"2019-10-15T13:41:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5587"},"modified":"2019-10-10T12:46:57","modified_gmt":"2019-10-10T16:46:57","slug":"mining-an-energy-transition-cobalt-the-congo-and-the-responsible-investor","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/mining-an-energy-transition-cobalt-the-congo-and-the-responsible-investor\/","title":{"rendered":"Mining an energy transition: Cobalt, the Congo and the responsible investor"},"content":{"rendered":"\n<p>There is a dark side to a brighter, cleaner\nand smarter future. <\/p>\n\n\n\n<p>It starts with the lithium-ion batteries\nthat contain cobalt, the material needed to power our new technologies, giving\nway to the 21<sup>st<\/sup> century’s version of the great gold rush as global\ngiants like China move to wrest control of the world’s supply.<\/p>\n\n\n\n<p>These batteries are used in everything from\nour smartphones and laptops to electric vehicles (EVs) and have earned their “blood\nbatteries” moniker because they are sometimes mined by children and other\nlocals in unsafe conditions in the Democratic Republic of the Congo.<\/p>\n\n\n\n<p>The misery in which these so-called\nartisanal miners work, and their rising death toll, has thrust cobalt mining in\nthe Congo into the international spotlight. The issue is also raising vexing\nquestions for those with an interest in responsible investing.<\/p>\n\n\n\n<p>In fact, the issue illustrates the kind of\ndifficult tradeoffs investors concerned with environmental, social and\ngovernance (ESG) issues are often forced to consider. On the one hand, many\ninvestors are concerned with improving working conditions as well as human\nrights violations. On the other, many of these same investors are also interested\nin protecting the environment and ushering in the next technological revolution\ndriven by new technologies like EVs and renewable energy. <\/p>\n\n\n\n<p>Moreover, the issue isn’t just being\ndenounced by human rights advocates around the world. Increasingly, companies are\neager to clean up their supply chains, are also demanding ethical standards be\nenacted covering all cobalt mining in the Congo which produces the vast\nmajority of the world’s supply. However, while there are initiatives in the\nworks, rigorous and broadly accepted standards are still a ways off.<\/p>\n\n\n\n<p>The issue hit close to home this last\nsummer when dozens of miners were killed in the Congo on the property of a\ncompany listed on the Toronto Stock Exchange, raising concerns about the grave\nrisks artisanal miners take to scour tailings and waste rock in search of\nvaluable metals. And while these miners were working illegally on the property,\nensuring appropriate safety conditions remains a challenge even for the mining\ngiants.<\/p>\n\n\n\n<p>Some worry that working conditions will be\nslow to improve given that China—a country with a weak track record on working\nconditions—controls a majority of the world’s cobalt. China has been bulking up\nits cobalt supply to fuel its plans to further boost its fleet of EVs in a bid\nto establish technology leadership as well as to tackle pollution. Although,\nthe market has slowed in the short term as China has revised its subsidy scheme,\nit’s currently the world’s largest producer of EVs.<\/p>\n\n\n\n<p>Meanwhile,\nimportant players like&nbsp;a Brussels-based global&nbsp;leader in cathode\nmanufacturing&nbsp;are&nbsp;committing to ethical sourcing despite the higher\ncosts this may entail.&nbsp;However, the market seems unmoved by\nits&nbsp;stance,&nbsp;punishing the company for near-term margin\npressures&nbsp;and&nbsp;its revised plans to scale back production due to\nsubsidy changes.&nbsp;The reality is that the big miners from which the company\nsources are likely the first to shut down production when prices decline, while\nartisanal supplies continue unabated.<\/p>\n\n\n\n<p>However,\nthere seems to be a larger issue at play here for investors wanting to unleash\ntheir capital to make an impact—and quite frankly, it’s where the rubber truly\nhits the road. Among the key tenets of&nbsp;impact investing is the desire to\nproduce beneficial social or environmental outcomes that wouldn’t be possible\nwithout the investment.&nbsp;<\/p>\n\n\n\n<p>Some\nwould claim this isn’t possible in public markets&nbsp;and it’s&nbsp;better to\nidentify and minimize the environmental, social and governance risks that come\nwith public markets. However, shouldn’t responsible investors be willing to\nprovide a stable source of capital to a leading company that is trying to\nimprove working conditions&nbsp;for a key material&nbsp;needed&nbsp;in the\ntransition to cleaner energy?&nbsp;<\/p>\n\n\n\n<p>Energy\ntransitions are high in&nbsp;financial and ESG risks—both for&nbsp;the&nbsp;incumbent\nplayers as well as newly-emerging supply chains.&nbsp;While existing players\nhave&nbsp;entrenched business models&nbsp;and&nbsp;broad index representation,\ncompanies in emerging supply chains are inherently more volatile and attract\nfewer truly-engaged shareholders.<\/p>\n\n\n\n<p>There’s\nlittle question the financial rewards of this transition are significant for\nwell-positioned companies. But it does require a long-term horizon and, more\nimportantly, a recognition by&nbsp;responsible investors&nbsp;that\nthey&nbsp;will need to transfer an increasing proportion of their risk budget\nfrom entrenched to emerging players.<\/p>\n\n\n\n<p>The\nconsequences of not doing so are simply too high.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p>­­­­­­­­­­­<strong><em>Martin Grosskopf is a\nVice-President and Portfolio Manager at AGF Investments Inc.<\/em><\/strong> <\/p>\n\n\n\n<p><h5><small>The commentaries contained herein are provided as a general source of\ninformation based on information available as of October 4, 2019 and should not\nbe considered as investment advice or an offer or solicitations to buy and\/or\nsell securities. Every effort has been made to ensure accuracy in these\ncommentaries at the time of publication however, accuracy cannot be guaranteed.\nInvestors are expected to obtain professional investment advice.<\/p>\n\n\n\n<p>The views expressed in this blog are those of the author and do not\nnecessarily represent the opinions of AGF, its subsidiaries or any of its\naffiliated companies, funds or investment strategies.<\/p>\n\n\n\n<p>AGF Management Limited (“AGF”), a Canadian reporting issuer, is an\nindependent firm composed of wholly owned globally diverse asset management\nfirms. AGF’s investment management subsidiaries include AGF Investments Inc.\n(“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet Asset Management\nInc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC) (“AGFUS”), AGF\nInternational Advisors Company Limited (“AGFIA”), AGF Asset Management (Asia)\nLimited (“AGF AM Asia”), Doherty &amp; Associates Ltd. (“Doherty”) and Cypress\nCapital Management Ltd. (“CCM”). AGFI, Highstreet, Doherty and Cypress are\nregistered as portfolio managers across various Canadian securities\ncommissions, in addition to other Canadian registrations. AGFA and AGFUS are\nU.S. registered investment advisers. AGFIA is regulated by the Central Bank of\nIreland and registered with the Australian Securities &amp; Investments\nCommission. AGF AM Asia is registered as a portfolio manager in Singapore. AGF\ninvestment management subsidiaries manage a variety of mandates composed of\nequity, fixed income and balanced assets.<\/p>\n\n\n\n<p>™The ‘AGF’ logo is a trademark of AGF Management Limited and used under\nlicence.<\/small><\/h5><\/p>\n","protected":false},"excerpt":{"rendered":"<p>There is a dark side to a brighter, cleaner and smarter future. It starts with&#8230;<\/p>\n","protected":false},"author":18,"featured_media":5604,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[858],"acf":[],"lang":"en","translations":{"fr":5603,"en":5587},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5587"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5587"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5587\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5604"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5587"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5587"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5587"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}