{"id":5603,"date":"2019-10-15T09:41:00","date_gmt":"2019-10-15T13:41:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5603"},"modified":"2019-10-21T14:04:45","modified_gmt":"2019-10-21T18:04:45","slug":"les-dessous-de-la-transition-energetique-le-cobalt-le-congo-et-les-investisseurs-responsables","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-dessous-de-la-transition-energetique-le-cobalt-le-congo-et-les-investisseurs-responsables\/","title":{"rendered":"Les dessous de la transition énergétique : le cobalt, le Congo et les investisseurs responsables"},"content":{"rendered":"\n<p>Derrière notre idée d’un avenir radieux,\nécologique et technologique se cache une ombre. <\/p>\n\n\n\n<p>À la source du problème&nbsp;: les\nbatteries lithium-ion, qui renferment du cobalt, un minerai essentiel au bon\nfonctionnement de nos nouvelles technologies et qui déclenche, au&nbsp;XXI<sup>e<\/sup>&nbsp;siècle,\nune nouvelle ruée vers l’or, alors que des géants comme la Chine cherchent à s’approprier\nle contrôle de l’offre mondiale.<\/p>\n\n\n\n<p>Ces batteries sont présentes partout,\ndans nos téléphones intelligents et nos ordinateurs portables, en passant par\nles véhicules électriques. On les dit «&nbsp;tachées de sang&nbsp;», car les\ncomposants qu’elles contiennent sont parfois extraits par des enfants et\nd’autres habitants de la République démocratique du Congo dans des conditions\ndangereuses.<\/p>\n\n\n\n<p>Le travail exécrable et la hausse du\ntaux de mortalité de ces «&nbsp;mineurs précaires&nbsp;» ont attiré l’attention\nde la communauté internationale sur l’industrie minière du cobalt au Congo, et\nsoulèvent des questions délicates pour les adeptes de l’investissement\nresponsable.<\/p>\n\n\n\n<p>À vrai dire, ce scandale illustre le\ngenre de compromis auxquels sont souvent confrontés les investisseurs soucieux\ndes enjeux ESG (environnement, société et gouvernance). D’un côté, nombre\nd’investisseurs souhaitent voir une amélioration des conditions de travail et\nune réduction de l’atteinte aux droits humains. De l’autre, beaucoup d’entre\neux prônent également la protection de l’environnement et l’avènement d’une\nrévolution technologique, portée par des nouvelles technologies comme les\nvéhicules électriques et les énergies renouvelables.<\/p>\n\n\n\n<p>L’affaire n’est pas seulement dénoncée\npar des défenseurs des droits humains à travers le monde. De plus en plus de\nsociétés désirent «&nbsp;assainir&nbsp;» leur chaîne d’approvisionnement et\nexigent que des chartes éthiques voient le jour et qu’elles couvrent toutes les\nextractions de cobalt au Congo, pays qui produit la grande majorité de l’offre\nmondiale. Toutefois, même si des initiatives sont en cours d’élaboration, nous\nsommes encore loin de normes strictes et acceptées à grande échelle.<\/p>\n\n\n\n<p>L’été dernier, ce scandale a retenti\njusqu’au Canada, lorsque des dizaines de mineurs sont morts au Congo, sur le site\nd’une exploitation appartenant à une société cotée à la Bourse de Toronto. Cette\ntragédie a soulevé des inquiétudes quant aux risques graves que prennent ces ouvriers\nprécaires pour fouiller les résidus et les déchets de roches, à la recherche de\nmétaux précieux. Il faut peut-être ajouter que ces mineurs travaillaient\nclandestinement sur le site, mais la garantie de conditions de sécurité\nadéquates reste un défi, même pour des géants de l’extraction minière.<\/p>\n\n\n\n<p>Certains craignent une trop lente amélioration\ndes conditions de travail, étant donné que la Chine, pays aux antécédents peu\nconvaincants en la matière, détient la majorité des ressources mondiales de\ncobalt. En effet, elle s’est efforcée d’accroître ses réserves, afin de\nsoutenir ses efforts visant à agrandir toujours plus son parc de véhicules\nélectriques, l’objectif étant d’établir son leadership technologique tout en\nluttant contre la pollution. Et même si le marché des véhicules électriques\naccuse un ralentissement à court terme en raison de la révision du programme de\nfinancement en Chine, cette dernière reste le premier fabricant mondial.<\/p>\n\n\n\n<p>Parallèlement, certains intervenants de\npremier plan, comme un chef de file mondial de la production cathodique établi à\nBruxelles, s’engagent à s’approvisionner de façon éthique, malgré des coûts\npossiblement plus élevés. Pourtant, une telle démarche ne semble pas susciter\nl’émulation; le marché est allé jusqu’à sanctionner la société en raison de la\npression exercée sur les marges à court terme et de l’intention de réduire la\nproduction à la suite d’un changement de financement. Les grands exploitants\nminiers qui approvisionnent la société seraient les premiers susceptibles\nd’arrêter la production si les prix venaient à baisser, alors que les travailleurs\nprécaires restent disponibles. <\/p>\n\n\n\n<p>Mais pour les investisseurs désireux\nd’employer leur argent à bon escient, un problème fondamental et de plus grande\nenvergure semble se poser&nbsp;: l’investissement d’impact repose notamment sur\nla volonté de jouer un rôle social et environnemental bénéfique, lequel nécessite\nimpérativement des apports de capitaux.<\/p>\n\n\n\n<p>Certains affirment qu’il n’est pas possible de jouer\nun tel rôle sur les marchés publics, et qu’il vaut mieux se contenter d’y\ncerner et d’y réduire les risques concernant les enjeux&nbsp;ESG. Néanmoins, les\ninvestisseurs responsables ne devraient-ils pas être prêts à fournir une source\nstable de capitaux à une société de pointe qui s’efforce d’améliorer les\nconditions de travail dans lesquelles sont extraits des matériaux essentiels à la\ntransition énergétique?<\/p>\n\n\n\n<p>Une telle transition présente d’importants risques\nfinanciers et relatifs aux facteurs ESG, aussi bien pour les intervenants\nétablis que pour les fournisseurs formant de nouvelles chaînes\nd’approvisionnement. Si les intervenants de longue date ont un modèle\nd’affaires bien rodé et bénéficient d’une bonne représentation parmi les\nindices, les nouvelles chaînes de fournisseurs sont, par définition, plus\nfragiles et attirent moins d’investisseurs véritablement engagés.<\/p>\n\n\n\n<p>Il fait peu de doute que les sociétés bien\npositionnées profiteront largement d’une transition de ce genre. Mais il est\nnécessaire de voir la situation à long terme et, plus important encore, les\ninvestisseurs responsables devront se résoudre à transférer vers les nouvelles\nchaînes une portion croissante du budget qu’ils affectent au risque lié à\nl’approvisionnement établi.<\/p>\n\n\n\n<p>Dans le cas contraire, les retombées seraient bien trop\ngraves.<\/p>\n\n\n\n<p><strong><em>Martin Grosskopf est vice-président et gestionnaire de portefeuille à Placements AGF Inc.<\/em><\/strong> <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class= Fineprint> >Les commentaires que renferme le présent document\nsont fournis à titre de renseignements d’ordre général et sont fondés sur de\nl’information disponible au 4&nbsp;octobre&nbsp;2019. Nous avons pris les\nmesures nécessaires pour nous assurer de l’exactitude de ces commentaires au\nmoment de leur publication, mais cette exactitude n’est pas garantie. Nous\ninvitons les investisseurs à consulter un conseiller financier.<\/div><br\/>\n\n\n\n<div class= Fineprint> Les opinions exprimées dans cet article sont celles\nde l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses\nfiliales et de toute autre société apparentée ou affiliée, et ne peuvent être\nassociées à aucun fonds ni à aucune stratégie d’investissement.<\/div><br\/>\n\n\n\n<div class= Fineprint> La Société de Gestion AGF Limitée\n(«&nbsp;AGF&nbsp;»), un émetteur assujetti au Canada, est une société\nindépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés\nà l’échelle mondiale. Les filiales de gestion de placements d’AGF sont\nPlacements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»),\nGestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments\nLLC (anciennement FFCM LLC) («&nbsp;AGFUS&nbsp;»), AGF International Advisors\nCompany Limited («&nbsp;AGFIA&nbsp;»), AGF Asset Management (Asia) Limited\n(«&nbsp;AGF AM Asia&nbsp;») Doherty &amp; Associates Ltd. («&nbsp;Doherty&nbsp;»)\net Cypress Capital Management Ltd. («&nbsp;CCM&nbsp;»). PAGFI, Highstreet,\nDoherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès\nde diverses commissions des valeurs mobilières canadiennes, de même qu’auprès\nd’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à\ntitre de conseillers en placement. AGFIA est réglementée par la Central Bank of\nIreland et est inscrite auprès de l’Australian Securities &amp; Investments\nCommission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de\nportefeuille. Les filiales de gestion de placements faisant partie d’AGF gèrent\nplusieurs mandats comprenant des actions, des titres à revenu fixe et des\néléments d’actif équilibrés.<\/div><br\/>\n\n\n\n<div class= Fineprint> MC<\/sup>&nbsp;Le logo\nAGF est une marque de commerce de La Société de Gestion AGF Limitée et est\nutilisé aux termes de licences.<\/div><br\/>\n","protected":false},"excerpt":{"rendered":"<p>Derrière notre idée d’un avenir radieux, écologique et technologique se cache une ombre. À la&#8230;<\/p>\n","protected":false},"author":18,"featured_media":5604,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730],"acf":[],"lang":"fr","translations":{"fr":5603,"en":5587},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5603"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5603"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5603\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5604"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}