{"id":5605,"date":"2019-10-10T10:05:21","date_gmt":"2019-10-10T14:05:21","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5605"},"modified":"2019-10-10T15:08:13","modified_gmt":"2019-10-10T19:08:13","slug":"late-cycle-lessons","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/late-cycle-lessons\/","title":{"rendered":"Late Cycle Lessons"},"content":{"rendered":"\n<p>It’s been one year since U.S. recession fears took their\nfirst good hold with investors and sent stock markets into a nose dive through\nthe final weeks of 2018, but not much has changed in the intervening months. &nbsp;&nbsp;<\/p>\n\n\n\n<p>Yes, the S&amp;P 500 Index has rebounded and is back in\nrange of all-time highs again, but 10-year U.S. Treasury yields have also fallen\nas low as they’ve ever been at times this year and the never-ending trade\nbattle between the U.S. and China continues to hang over the global\neconomy.&nbsp; &nbsp;<\/p>\n\n\n\n<p>If anything, the economic backdrop has gotten even muddier\nin recent weeks, making it increasingly difficult to determine just how worried\nall of us should be at this point in the cycle. <\/p>\n\n\n\n<p>Consider September’s U.S. jobs numbers. The unemployment\nrate fell to 3.5% from 3.7% last month, marking its lowest level in 50 years,\naccording to the U.S. Bureau of Labor Statistics.&nbsp; While jobs data is typically considered a\nlagging economic indicator, the numbers, which included a decrease of 275,000 in\nthe number of unemployed, gave equity prices a temporary boost when they were\nreleased and suggests the U.S. economy still has life to it. <\/p>\n\n\n\n<p>The same, however, can’t be said of the most recent Purchasing Managers Index (PMI) survey, which showed the U.S. manufacturing sector falling deeper into contraction. Since November, the country’s PMI score has fallen from a high near 59.3, representing strong expansion, to 47.8 in September, according to the Institute of Supply Management (ISM).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1200\" height=\"519\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-e-01.png\" alt=\"\" class=\"wp-image-5608\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-e-01.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-e-01-300x130.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-e-01-768x332.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"> Source: Institute of Supply Management (ISM). Purchaser Managers Index surveys are completed monthly with a score of 50 or greater representing a manufacturing sector expansion and a score below 50 representing a contraction.<\/div><br>\n\n\n\n<p>The most recent data has likely been distorted by a number\nof factors including the General Motors strike, which forced the automaker to\nstockpile inventory in advance, and the grounding of Boeing 737 Max planes that\nhas resulted in a significant reduction to shipments at least until the first\nquarter of next year, the company says. &nbsp;<\/p>\n\n\n\n<p>At the same time, it’s clear that the toxic global trade\nenvironment is taking a toll. In addition to the headline PMI numbers, the\ndemand for trucking continues to fall and new export orders have fallen off a\ncliff, hitting their lowest level in several years, the ISM data shows.<\/p>\n\n\n\n<p>Given all of these mixed signals, it’s no wonder that\nmarkets have been so volatile—especially when considering that economic\nconditions are far worse in Europe where Brexit remains a major headwind and in\nother parts of the world. <\/p>\n\n\n\n<p>Then again, what has transpired so far this year shouldn’t\ncome as a surprise. While it’s inevitable, predicting the exact timing of a\nrecession is almost impossible and late cycle data has always tended to be\nconvoluted much like it is today. &nbsp;<\/p>\n\n\n\n<p>In recognizing that, investors who maintain a cautious stance may benefit more than those who are less risk averse. By holding a bit more cash in the portfolio, for instance, or hedging some equity risk with an allocation to alternative asset classes and\/or strategies, there may be a better chance of protecting against potential downside, while still being able to participate in future upside. <\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Ltd. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\"> The commentaries contained herein are provided as a general source of information based on information available as of October 7, 2019 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of\npublication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments LLC (formerly FFCM, LLC), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Investor positioning is critical in an environment of mixed economic data and persistent market volatility.<\/p>\n","protected":false},"author":4,"featured_media":5607,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[858],"acf":[],"lang":"en","translations":{"fr":5612,"en":5605},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5605"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5605"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5605\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5607"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}