{"id":5612,"date":"2019-10-10T10:05:21","date_gmt":"2019-10-10T14:05:21","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5612"},"modified":"2019-10-15T14:13:41","modified_gmt":"2019-10-15T18:13:41","slug":"les-lecons-a-tirer-en-cette-fin-de-cycle","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-lecons-a-tirer-en-cette-fin-de-cycle\/","title":{"rendered":"Les leçons à tirer en cette fin de cycle"},"content":{"rendered":"\n<p>Voici\nmaintenant un an que la crainte d’une récession aux États-Unis a commencé à\ns’emparer sérieusement des investisseurs, allant jusqu’à provoquer une chute\ndes marchés boursiers au cours des dernières semaines de&nbsp;2018. Mais\ndepuis, la situation a peu évolué.<\/p>\n\n\n\n<p>Certes,\nl’indice S&amp;P 500 s’est rétabli et a renoué avec des sommets, mais les taux\nde rendement des bons du Trésor américain à 10&nbsp;ans ont, quant à eux,\natteint des planchers record cette année, tandis que le conflit commercial\ninterminable entre les États-Unis et la Chine continue de peser sur l’économie\nmondiale.<\/p>\n\n\n\n<p>La conjoncture\néconomique est même devenue encore plus confuse ces dernières semaines, ce qui\nrend de plus en plus difficile l’évaluation du niveau d’inquiétude légitime à\nce stade du cycle.<\/p>\n\n\n\n<p>Prenons la situation de l’emploi aux États-Unis au mois de septembre&nbsp;: le taux de chômage est passé de 3,7&nbsp;% à 3,5&nbsp;% le mois dernier, soit son plus bas niveau en 50&nbsp;ans, selon le Bureau des statistiques du travail américain (U.S. Bureau of Labor Statistics). Alors que les données relatives au travail sont généralement considérées comme un indicateur économique en décalage par rapport à la réalité, la publication de ces résultats (avec notamment 275&nbsp;000&nbsp;demandeurs d’emploi en moins) a permis de doper provisoirement le cours des actions, ce qui laisse penser que l’économie américaine a encore de l’énergie en réserve. <\/p>\n\n\n\n<p>Toutefois, il n’est pas possible d’établir le même constat pour l’indice des directeurs d’achats (PMI), qui révèle une contraction continue du secteur de la fabrication aux États-Unis. Depuis novembre dernier, le PMI a chuté, passant d’un niveau d’expansion soutenue de près de 59,3 à 47,8 en septembre, selon l’Institute of Supply Management (ISM). &nbsp;<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1200\" height=\"519\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-f-01.png\" alt=\"\" class=\"wp-image-5635\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-f-01.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-f-01-300x130.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-PMI-f-01-768x332.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"> Source : Institute of Supply Management (ISM). Les relevés de l’indice des directeurs d’achats (PMI) sont effectués tous les mois. Un résultat supérieur à 50 représente une expansion du secteur manufacturier, tandis qu’un niveau inférieur à 50 représente une contraction.<\/div><br>\n\n\n\n<p>Les\ndernières données en date ont vraisemblablement souffert de l’influence d’un\ncertain nombre de facteurs, y compris la grève à General Motors, qui a obligé\nle fabricant automobile à accumuler des stocks en prévision d’une pénurie, de\nmême que l’immobilisation des avions Boeing 737 Max, qui se traduit par une baisse\nconsidérable des livraisons d’appareils, et dont les retombées devraient se ressentir\nau moins jusqu’au premier trimestre de l’année prochaine, a annoncé la\ncompagnie aérienne.<\/p>\n\n\n\n<p>Parallèlement,\nil est clair que le contexte toxique des échanges mondiaux a de lourdes conséquences&nbsp;:\nà l’instar de l’indice général PMI, la demande de transport routier continue\négalement de baisser et les nouvelles commandes en matière d’exportation ont\ndégringolé, tombant à leur plus bas niveau depuis des années, comme en\ntémoignent des données de l’ISM.<\/p>\n\n\n\n<p>Face à tant\nde signaux contradictoires, il n’est pas étonnant de constater une telle\nvolatilité sur les marchés, surtout quand on sait combien les conditions\néconomiques sont plus décevantes en Europe, où le Brexit reste un obstacle\nmajeur, et dans d’autres régions du monde.<\/p>\n\n\n\n<p>Pourtant, les signes annonciateurs observés cette année ne devraient surprendre les investisseurs. Malgré son caractère inévitable, une récession reste un phénomène dont il est quasi impossible de prédire l’arrivée avec exactitude, et les données de fin de cycle ont toujours tendance à être complexes, comme c’est le cas aujourd’hui. <\/p>\n\n\n\n<p>S’ils prennent conscience de cette situation, les investisseurs qui se montrent prudents pourraient mieux s’en sortir que leurs homologues plus exposés au risque. Par exemple, le fait de détenir une part de liquidités légèrement plus importante ou de couvrir une partie du risque lié aux actions à l’aide de catégories d’actifs ou de stratégies alternatives pourrait accroître leurs chances de se protéger contre une baisse potentielle, et de participer tout de même aux futures hausses. <\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La Société de Gestion AGF Limitée. Il collabore régulièrement à Perspectives&nbsp;AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\"> Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 7 octobre 2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« PAGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments LLC (anciennement FFCM LLC), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés. <\/div><br>\n\n\n\n<div class=\"Fineprint\"> MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Dans un contexte marqué par des données économiques discordantes et par une volatilité du marché persistante, il est essentiel pour les investisseurs de bien se positionner.<\/p>\n","protected":false},"author":4,"featured_media":5614,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[730],"acf":[],"lang":"fr","translations":{"fr":5612,"en":5605},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5612"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5612"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5614"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}