{"id":5689,"date":"2019-10-22T13:10:41","date_gmt":"2019-10-22T17:10:41","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5689"},"modified":"2019-10-22T15:30:41","modified_gmt":"2019-10-22T19:30:41","slug":"rapport-minoritaire-points-a-retenir-sur-les-elections-federales-canadiennes","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/rapport-minoritaire-points-a-retenir-sur-les-elections-federales-canadiennes\/","title":{"rendered":"Rapport minoritaire : points à retenir sur les élections fédérales canadiennes"},"content":{"rendered":"\n<p>Justin Trudeau et les libéraux ont été élus à la tête d’un gouvernement minoritaire à l’issue des élections fédérales canadiennes tenues cette semaine. Voici trois points à retenir ainsi que leur incidence possible sur les marchés financiers au cours des jours et des semaines à venir.  <\/p>\n\n\n\n<h4><strong>Soirée difficile pour le secteur de l’énergie<\/strong><\/h4>\n\n\n\n<p>La question est maintenant de savoir si les libéraux décideront de tenter de former une coalition avec le NPD ou le Bloc québécois ou s’ils chercheront plutôt à collaborer au cas par cas. La construction du pipeline reste un sujet brûlant, car le gouvernement libéral tient à ce que ce projet se réalise afin de venir en aide à l’Ouest canadien. Toutefois, en tentant de le concrétiser, les libéraux risquent de perdre l’appui du NPD relativement à d’autres enjeux législatifs. En outre, le secteur de l’énergie ne tire pas avantage de la remontée remarquable du Bloc québécois quant à son nombre de sièges et à son retour en tant que parti officiel. Le Bloc québécois s’est dit contre l’expansion du pipeline et a déclaré ne pas vouloir former une coalition, préférant plutôt offrir son appui conditionnel en fonction des besoins du Québec. <\/p>\n\n\n\n<h4><strong>Augmentation des dépenses, hausse des déficits <\/strong><\/h4>\n\n\n\n<p>S’il y a coalition entre les libéraux et les néo-démocrates, les dépenses devraient augmenter considérablement, tout comme les déficits, au cours des deux prochaines années. Les déficits budgétaires devraient continuer de croître à moyen terme, et des hausses d’impôt seront vraisemblablement appliquées à la fourchette supérieure des revenus pour financer les dépenses supplémentaires. Le fait d’enregistrer des déficits plus élevés pourrait affaiblir modérément le dollar canadien à moyen terme. <\/p>\n\n\n\n<h4><strong>Tarification irrévocable du carbone <\/strong><\/h4>\n\n\n\n<p>Les politiques relatives au changement climatique demeureront une priorité pour l’économie canadienne. Les libéraux et le NDP viseront à faire avancer ce dossier important et continueront d’augmenter la taxe sur le carbone, ce qui touchera de plus en plus les consommateurs canadiens au cours des années à venir. Le Parti conservateur a manifestement manqué d’un plan précis et ferme de lutte contre le changement climatique qui aurait pu convaincre les électeurs flottants de voter pour la droite.    <\/p>\n\n\n\n<p>Dans l’ensemble, les marchés boursiers devraient peu fluctuer subséquemment à ces élections, mais les titres du secteur de l’énergie ne rebondiront aucunement et la confiance à l’égard de ce secteur pourrait s’effriter davantage. <\/p>\n\n\n\n<p><em>Mike Archibald est gestionnaire de portefeuille adjoint à Placements AGF Inc. Il collabore régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\"> Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 22 octobre 2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à obtenir les conseils d’un conseiller financier.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements d’AGF sont Placements AGF Inc. (« PAGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments LLC (anciennement FFCM LLC), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) et AGF International Advisors Company Limited (AGFIA). AGFA est inscrite aux États-Unis à titre de conseiller en placement. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Justin Trudeau and the Liberal party won a minority government in Canada’s federal election this week. Here’s three thoughts on how the result may impact financial markets in the days and weeks ahead. <\/p>\n","protected":false},"author":56,"featured_media":5690,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":5689,"en":5678},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5689"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5689"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5689\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5690"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}