{"id":5726,"date":"2019-11-01T11:45:55","date_gmt":"2019-11-01T15:45:55","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5726"},"modified":"2019-11-01T12:20:44","modified_gmt":"2019-11-01T16:20:44","slug":"les-guerres-commerciales-font-naitre-de-nouvelles-occasions-sur-les-marches-emergents-asiatiques","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-guerres-commerciales-font-naitre-de-nouvelles-occasions-sur-les-marches-emergents-asiatiques\/","title":{"rendered":"Les guerres commerciales font naître de nouvelles occasions sur les marchés émergents asiatiques"},"content":{"rendered":"\n<p>Soyons\nréalistes&nbsp;: l’âge d’or de la mondialisation est révolu. On pourrait même affirmer\nqu’elle est maintenant en déclin.<\/p>\n\n\n\n<p>La mondialisation a\npermis aux actionnaires de récolter des milliers de milliards de dollars en\nvaleur au cours des dernières décennies, tout en aidant des centaines de\nmillions de personnes à sortir de la pauvreté. Il n’est donc pas étonnant qu’autant\nd’investisseurs envisagent un avenir maussade, alors que les flux de capitaux se\ntarissent un peu partout dans le monde.<\/p>\n\n\n\n<p>Pourtant, les nouvelles ne sont pas toutes moroses pour les\ninvestisseurs. À vrai dire, il semblerait que cet affaiblissement cache un\navantage&nbsp;: les marchés émergents asiatiques s’empressent d’ouvrir leurs\nportes et se positionnent de façon à tirer profit des déboires de la Chine, qui\nsouffre aussi bien des guerres commerciales incessantes et de la hausse des\ntarifs douaniers, que de la montée du populisme.<\/p>\n\n\n\n<p>Certains pays comme le Vietnam, la Thaïlande, l’Indonésie et l’Inde sont\nsur le point de sortir de l’ombre, à mesure que les relations tenues pour\nacquises depuis des décennies évoluent et que de nouvelles alliances se\nforgent. Toutefois, les investisseurs à la recherche d’occasions à long terme\ndevraient évaluer chaque pays comme une catégorie d’actif à part, en fonction\ndes politiques économiques et des moteurs de croissance de chacun.<\/p>\n\n\n\n<p><strong>Comment en est-on\narrivé à cette situation?<\/strong><\/p>\n\n\n\n<p>Si la mondialisation est à\nl’œuvre depuis la naissance du télégraphe et la construction du chemin de fer\ntranscontinental, elle n’a cessé de fluctuer au cours des siècles. Son dernier véritable\nessor remonte à la signature de l’Accord de libre-échange nord-américain\n(ALENA), lorsque les fabricants automobiles américains ont délocalisé une\ngrande partie de leurs activités, d’abord au Mexique, puis en Chine, après\nl’admission de celle-ci au sein de l’Organisation mondial du commerce (OMC)\nen&nbsp;2001.<\/p>\n\n\n\n<p>Pendant des dizaines d’années, l’économie\nchinoise a reposé sur sa capacité à servir d’usine à articles bon marché pour\nle monde entier. Mais au cours de la dernière décennie, le pays s’est\nradicalement transformé, passant du statut de fabricant de pâles copies au rang\nde nation déterminée à escalader la chaîne de valeur au moyen de progrès\ntechnologiques, au point de menacer l’ordre mondial et la domination des\nÉtats-Unis.<\/p>\n\n\n\n<p>Cet avènement a fait des émules\nparmi les marchés émergents de la région, dont le développement déjà bien\nentamé devrait s’accélérer sous l’effet des guerres commerciales. Les\nentreprises cherchent en effet à revoir leurs investissements manufacturiers,\ndans le but d’éviter les sanctions tarifaires imposées par les États-Unis aux\nexportations chinoises.<\/p>\n\n\n\n<p><strong>Les nouveaux intervenants sur les marchés émergents<\/strong><\/p>\n\n\n\n<p>Au\nVietnam, les parcs industriels se remplissent discrètement d’entreprises\ndésireuses de se protéger face à la hausse de l’incertitude politique. Ce pays,\ndont l’économie connaît l’une des croissances les plus fulgurantes au monde, a\nrécemment ouvert ses portes et peut se targuer de nombreux avantages par\nrapport à ses voisins asiatiques&nbsp;: tout d’abord, il est frontalier de la\nChine, ce qui facilite les livraisons. Il affiche aussi des coûts de production\nmoins élevés qu’en Malaisie, une meilleure stabilité que les Philippines et la\nThaïlande, de même qu’une plus grande accessibilité que l’Indonésie. Qui plus\nest, les ouvriers vietnamiens touchent approximativement la moitié de ce que gagnent\nleurs homologues chinois qui travaillent dans d’importantes zones\nmanufacturières. Avec environ 70&nbsp;% de sa population âgée de moins de\n35&nbsp;ans et plus d’un million de nouveaux travailleurs chaque année (selon\nla Banque mondiale), le Vietnam continuera de bénéficier, dans un avenir\nproche, d’un flux continu de main-d’œuvre bon marché.<\/p>\n\n\n\n<p>Parallèlement,\nles guerres commerciales pourraient, selon certains, permettre à l’Inde d’obtenir\nune seconde chance et de réaliser son potentiel de croissance, étant donné sa\ncapacité de production d’électricité, ses structures disponibles, sa\ndémographie favorable et la vague de nouvelles réformes annoncées ces derniers\nmois. Face aux difficultés économiques largement relayés dans les médias, le\ngouvernement indien s’emploie à mettre en œuvre un grand nombre d’initiatives de\nrelance destinées à raviver l’économie moribonde, de même qu’à attirer de\nnouveaux investisseurs étrangers.<\/p>\n\n\n\n<p>En effet, le gouvernement a\nrécemment annoncé des mesures visant à libéraliser la réglementation des\ninvestissements directs étrangers dans les secteurs de la fabrication et de l’approvisionnement\nau détail. Ainsi, le taux d’imposition sera abaissé à 17&nbsp;% et la fabrication\nen sous-traitance dans le secteur automobile pourra désormais être entièrement\nfinancée par des investissements directs étrangers, une étape importante qui\naidera l’Inde à créer des chaînes d’approvisionnement mieux intégrées sur son territoire.<\/p>\n\n\n\n<p>L’Indonésie et la Thaïlande\ndevraient également profiter des retraits de capitaux hors de la Chine. Avec\n42&nbsp;% de sa population âgée de moins de 25&nbsp;ans (selon des chiffres de\nla Banque mondiale), l’Indonésie est en bonne posture pour ravir à l’empire\nchinois une partie de sa capacité de fabrication. Le gouvernement indonésien a\nrécemment annoncé qu’il ouvrira de nouveaux secteurs de l’économie aux\ninvestissements étrangers et qu’il appliquera des réformes du marché du travail\nd’ici la fin de l’année. Quant à la Thaïlande, elle accueillait déjà la filiale\nd’un fabricant taïwanais de composantes électroniques avant que les États-Unis\net la Chine ne s’enlisent dans leur conflit commercial. Cette entreprise\nprévoit désormais d’accroître ses capacités sur le sol thaïlandais, en plus\nd’établir une présence en Inde.<\/p>\n\n\n\n<p>Elle n’est d’ailleurs pas la seule entreprise à se délocaliser hors de Chine : une autre société taïwanaise, un fabricant de textiles au service de grandes marques de sport et de style de vie, a d’ores et déjà installé la majeure partie de sa capacité de production de vêtements au Vietnam et entend faire construire de nouvelles usines de textiles en Indonésie. De son côté, l’un des géants de l’électronique sud-coréen a déjà retiré toute sa production de Chine, alors que les sanctions américaines contre des sociétés comme Huawei Technologies Co., Ltd devraient lui permettre de récupérer des parts de marché supplémentaires.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements AGF Inc. Elle <em>collabore régulièrement à Perspectives AGF.<\/em><\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\"> Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 9 octobre 2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/div><br>\n\n\n\n<div class= Fineprint> Les opinions exprimées dans cet article sont celles de l’auteur et ne représentent pas nécessairement le point de vue d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associées à aucun fonds ni à aucune stratégie d’investissement. <\/div><br\/>\n\n\n\n<div class=\"Fineprint\"> La Société de Gestion AGF Limitée (« AGF »), un émetteur assujetti au Canada, est une société indépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés à l’échelle mondiale. Les filiales de gestion de placements d’AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. (« AGFA »), Gestion de placements Highstreet (« Highstreet »), AGF Investments LLC (anciennement FFCM LLC) (« AGFUS »), AGF International Advisors Company Limited (« AGFIA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») Doherty &#038; Associates Ltd. (« Doherty ») et Cypress Capital Management Ltd. (« CCM »). PAGFI, Highstreet, Doherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès de diverses commissions des valeurs mobilières canadiennes, de même qu’auprès d’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers en placement. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales de gestion de placements faisant partie d’AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Certains pays comme le Vietnam, la Thaïlande, l’Indonésie et l’Inde sont sur le point de sortir de l’ombre, à mesure que les relations tenues pour acquises depuis des décennies évoluent et que de nouvelles alliances se forgent.<\/p>\n","protected":false},"author":56,"featured_media":5727,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,730,692],"acf":[],"lang":"fr","translations":{"fr":5726,"en":5610},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5726"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5726"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5726\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5727"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}