{"id":5760,"date":"2019-11-08T10:07:13","date_gmt":"2019-11-08T15:07:13","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5760"},"modified":"2019-11-08T12:43:50","modified_gmt":"2019-11-08T17:43:50","slug":"federal-reserves-balance-sheet-has-resumed-expansion","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/federal-reserves-balance-sheet-has-resumed-expansion\/","title":{"rendered":"Federal Reserve’s Balance Sheet has Resumed Expansion"},"content":{"rendered":"\n<p>The balance sheet of the U.S. Federal Reserve (Fed) has long\nbeen perceived as a key ingredient for the healthy returns that investors have\nenjoyed across asset classes over the last decade. As multiple rounds of\nquantitative easing programs were announced, the Fed in essence bought\ngovernment and mortgage bonds in exchange for cash that was injected into the\nbanking system in the form of reserves. Ideally, banks would then be able to\nmake loans against these reserves to facilitate faster economic growth. Part of\nthe intent to launch these programs was also to drive down long-term interest\nrates to promote borrowing. <\/p>\n\n\n\n<p>As the economy started expanding and economic indicators\nsuch as the unemployment rate witnessed a precipitous drop, the Fed started\nunwinding its balance sheet by tapering its bond purchases because, in their\nview, liquidity injections were no longer required to support the economy. Fast\nforward to September 2019, the Fed’s balance sheet has resumed expansion and\nthat too at a healthy clip. <\/p>\n\n\n\n<p>The post-financial crisis regulatory regime has been\nparticularly taxing on U.S. bank liquidity. Regulators and the Fed have pushed\nthe banks to hold exponentially more capital, particularly in the form of\nreserves, to avoid a liquidity crunch should there be another banking crisis. But\nunfortunately for the Fed, almost two years of tapering resulted in a\nsignificant drainage of the very reserves that the banks need to meet\nregulatory needs, resulting in a mini-liquidity crunch in the overnight funding\nmarkets. Practically speaking, for financial markets to operate smoothly, the\nhealth of these funding markets is extremely critical day in and day out.<\/p>\n\n\n\n<p>Is the current round of balance sheet expansion quantitative\neasing (QE)? Technically speaking, it has all the elements of what would\nconstitute as a plain vanilla QE program, much like the ones announced by the\nFed in the past. The only exceptions are the purchase of U.S. Treasury bills (T-bills)\nduring this go around versus prior times when there were long-term bonds being\npurchased. Additionally, the Fed has been extremely clear during their\nmessaging that this is not quantitative easing, quite simply because the\ncurrent round of expansion is purely intended to fix the funding issue in the\novernight markets, not to boost economic activity.<\/p>\n\n\n\n<p>This recent round of expansion will result in a 15% increase in the Fed’s balance sheet over the first six months, compared to a best-case scenario of 2% GDP growth in the U.S. economy over the same period, according to Jefferies Financial Group Inc. research. That means the rate of balance sheet expansion is about seven times that of the economy. And while that doesn’t quite match the relative expansion in the Fed’s balance sheet of 12 times GDP growth during the QE era between 2008 and 2017, it is far more aggressive than the more normal course of expansion that happened in the pre-QE era between 1997 and 2007. In that stretch, the central bank’s balance sheet grew 60% in lockstep with the economy, the Jefferies research said.      <\/p>\n\n\n\n<p>While we acknowledge and are sympathetic to the nuances and intentions laid down by the Fed, it’s important to differentiate fundamental reality from stated intentions. During prior rounds of QE programs, the stated intention was always to promote faster economic growth. And yet after expanding the balance sheet to north of $4.5 trillion, U.S. real GDP has averaged only around 2% and yet the S&amp;P 500 has quadrupled in price, according to Bloomberg data. <\/p>\n\n\n\n<p>As we go into 2020, the Fed is resuming balance sheet\nexpansion and for all intents and purposes, the rate of change of liquidity is\nturning from negative to positive. Even if the focus is currently T-bills,\nother market participants will be inclined to buy bonds farther out the curve\ndue to the scarcity of T-bills. One must also combine that with the sizeable\nquantitative easing programs announced by the ECB. Historical liquidity\ninjections have resulted in stronger risk asset classes, steeper yield curves, a\nweaker U.S. dollar, and stronger emerging markets (EM) amongst other things. In\nfact, since the balance sheet resumed expansion in late August, the S&amp;P 500\nis up, the Treasury yield curve has steepened, the U.S. dollar is down and EM\nequities are up. <\/p>\n\n\n\n<p>Are the markets off to the races? In many ways, that would depend upon whether this recent round of expansion is adequate to calm the funding markets and whether it could result in a pause or an outright improvement in the health of the global economy. Looking at history, we do believe that financial tightening almost always precedes economic tightening. And conversely, one could argue for the opposite, although the response has not been symmetric (witness the anemic GDP growth this decade in spite of QE). This is an important development that could have significant ramifications for capital markets in the first half of 2020 as the rate of change of liquidity is moving from a drag to a net positive despite the Fed’s intentions.<\/p>\n\n\n\n<p><em>Andy Kochar is a Portfolio Manager and Head of Credit at AGF Investments Inc. He is a regular contributor to AGF Perspectives<\/em>.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p> <\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of\ninformation based on information available as of November 1, 2019 and should\nnot be considered as investment advice or an offer or solicitations to buy\nand\/or sell securities. Every effort has been made to ensure accuracy in these\ncommentaries at the time of publication however, accuracy cannot be guaranteed.\nInvestors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not\nnecessarily represent the opinions of AGF, its subsidiaries or any of its\naffiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF\nManagement Limited, a Canadian reporting issuer. The subsidiaries included in\nAGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management\nInc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management\n(Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited\n(AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are\nregistered as portfolio managers across Canadian securities commissions. AGFIA\nis regulated by the Central Bank of Ireland and registered with the Australian\nSecurities &amp; Investments Commission. AGF AM Asia is registered as a\nportfolio manager in Singapore. The subsidiaries that form AGF Investments\nmanage a variety of mandates comprised of equity, fixed income and balanced\nassets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Exploring Perceptions vs. Reality<\/p>\n","protected":false},"author":28,"featured_media":5565,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"acf":[],"lang":"en","translations":{"fr":5801,"en":5760},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5760"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5760"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5760\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5565"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5760"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5760"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}