{"id":5778,"date":"2019-11-11T11:23:24","date_gmt":"2019-11-11T16:23:24","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5778"},"modified":"2019-11-11T13:31:09","modified_gmt":"2019-11-11T18:31:09","slug":"honorer-et-commemorer","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/honorer-et-commemorer\/","title":{"rendered":"Honorer et commémorer"},"content":{"rendered":"\n<p>Chaque année, au 11 novembre, nous prenons le temps de souligner l’immense sacrifice qu’ont consenti les hommes et les femmes qui se sont engagés au service de notre pays. Si le jour du Souvenir commémore officiellement l’armistice de la Première Guerre mondiale, il marque aussi l’occasion de réfléchir au dévouement des membres de l’Armée canadienne depuis 101 ans, soit depuis la fin de la Première Guerre mondiale.<\/p>\n\n\n\n<p>Rappelons qu’en 2019, nous célébrons le 75e anniversaire du jour J, le 70e anniversaire de la création de l’Organisation du Traité de l’Atlantique Nord (OTAN) et le 5e anniversaire de la fin de l’engagement du Canada dans le conflit en Afghanistan.<\/p>\n\n\n\n<p>En ce jour du Souvenir, nous saluons le courage des personnes dont le devoir a été de servir notre patrie et nous honorons la mémoire de ceux qui ont perdu la vie, de même que celle des familles qu’ils laissent derrière eux.<\/p>\n\n\n\n<p>À AGF, nous avons rendu un hommage solennel lors d’une cérémonie animée par le capitaine de corvette Charles Edgeworth, officier supérieur d’état-major au Quartier général de la Réserve navale du Canada.<\/p>\n\n\n\n<p>Le jour du Souvenir revêt pour moi une importance toute particulière : au-delà de mon rôle de président exécutif du conseil de La Société de Gestion AGF Limitée, j’ai également servi notre pays, à titre de colonel honoraire de l’Armée canadienne. Au cours de mes 12 années de service, j’ai eu l’immense honneur de faire personnellement la connaissance d’un grand nombre de militaires.<\/p>\n\n\n\n<p>Leur engagement pour notre pays est une source d’inspiration et c’est ce qui m’a incité à fonder, en 2006, la <a href=\"https:\/\/www.canadacompany.ca\/fr\/\">Compagnie Canada<\/a>, un organisme caritatif sans affiliation politique qui soutient les membres des forces armées et leurs familles.<\/p>\n\n\n\n<p>Parmi les principales aides mises en œuvre figure le Fonds de bourses d’études de la Compagnie Canada, qui fournit à des enfants de soldats tombés au combat les fonds nécessaires pour financer leurs études postsecondaires.<\/p>\n\n\n\n<p>Le fonds a été créé en guise de mémorial vivant pour soutenir des familles qui ont perdu un être cher dans un conflit ou des suites d’un trouble de stress post-traumatique développé pendant leurs années de service. Il s’agit de rendre hommage aux personnes qui ont fait l’ultime sacrifice, car elles et leurs familles tombent trop facilement dans l’oubli, alors même que la société leur doit beaucoup.<\/p>\n\n\n\n<p>Nous sommes très fiers d’avoir octroyé à 53 étudiants un total de 618 000 $ en bourses de la Compagnie Canada, depuis la création du fonds en 2007.<\/p>\n\n\n\n<p>Toutefois, le jour du Souvenir n’honore pas seulement ceux que nous avons perdus. Cette journée célèbre aussi les anciens et les nouveaux combattants.<\/p>\n\n\n\n<p>La Compagnie Canada vient également en aide à des membres des forces armées, ainsi qu’à leurs familles, au moyen d’activités caritatives, de programmes d’enseignement et d’initiatives d’échange de connaissances, qui visent à bâtir des ponts entre les entreprises du Canada et les membres de l’Armée.<\/p>\n\n\n\n<p>Ma famille s’investit depuis longtemps au sein des communautés dans lesquelles nous œuvrons. Cette philosophie empreinte de compassion fait partie intégrante d’AGF et de la Compagnie Canada.<\/p>\n\n\n\n<p>En ce jour du Souvenir, alors que nous commémorons le sacrifice des uns et que nous saluons la bravoure des autres, qui ont servi ou qui servent toujours, j’invite les citoyens et les entreprises du Canada à réfléchir à ce que nous tous, en tant que pays, nous pourrions faire pour soutenir toujours plus les membres de nos forces armées.<\/p>\n\n\n\n<p>Je sais personnellement que nous pouvons fortement bénéficier de leurs compétences et de leur expérience.<\/p>\n\n\n\n<p><em>Blake C. Goldring est président exécutif du conseil de La Société de Gestion AGF Limitée.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chaque année, au 11 novembre, nous prenons le temps de souligner l’immense sacrifice qu’ont consenti les hommes et les femmes qui se sont engagés au service de notre pays. <\/p>\n","protected":false},"author":2,"featured_media":5772,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[],"acf":[],"lang":"fr","translations":{"fr":5778,"en":5771},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5778"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5778"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5778\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5772"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5778"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5778"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5778"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}