{"id":5801,"date":"2019-11-08T10:07:13","date_gmt":"2019-11-08T15:07:13","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5801"},"modified":"2019-11-14T10:49:51","modified_gmt":"2019-11-14T15:49:51","slug":"reprise-de-lexpansion-du-bilan-de-la-reserve-federale","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/reprise-de-lexpansion-du-bilan-de-la-reserve-federale\/","title":{"rendered":"Reprise de l’expansion du bilan de la Réserve fédérale"},"content":{"rendered":"\n<p>Le bilan de la Réserve fédérale américaine\n(<em>Fed<\/em>) a longtemps été considéré comme\nun facteur essentiel au rendement dont les investisseurs ont profité parmi\ntoutes les catégories d’actif au cours de la dernière décennie. Au fil des\nnombreux assouplissements quantitatifs annoncés, la Fed a essentiellement\nprocédé à des achats d’obligations d’État et d’obligations hypothécaires en\ncontrepartie de liquidités, lesquelles ont été injectées dans le système\nbancaire sous forme de réserves. Idéalement, les banques étaient ensuite en\nmesure d’accorder des prêts en fonction de ces réserves, afin d’encourager\nl’accélération de la croissance économique. L’objectif de ces programmes était\négalement de faire diminuer les taux d’intérêt à long terme afin de favoriser\nl’emprunt. <\/p>\n\n\n\n<p>À mesure que l’économie a repris son essor\net que les indicateurs économiques comme le taux de chômage ont dégringolé, la <em>Fed<\/em> a commencé à assainir son bilan en\nréduisant ses achats d’obligations, car, d’après elle, les injections de\nliquidités n’étaient plus nécessaires pour soutenir l’économie. Mais en\nseptembre&nbsp;2019, le bilan de la <em>Fed<\/em>\na repris son expansion, à un rythme appréciable. <\/p>\n\n\n\n<p>La réglementation mise en place après la\ncrise financière a été particulièrement exigeante au chapitre des liquidités\ndes banques américaines. Les organismes de réglementation et la <em>Fed<\/em> ont obligé les banques à conserver de\nplus en plus de capital, surtout sous forme de réserves, pour éviter un manque\nde liquidités advenant une autre crise bancaire. Malheureusement pour la <em>Fed<\/em>, la réduction des achats\nd’obligations, qui a duré presque deux ans, a entraîné un drainage important\ndes réserves dont les banques ont besoin pour satisfaire aux exigences\nréglementaires, ce qui a causé un bref manque de liquidités sur le marché du\nfinancement à un jour. Or, leur financement au jour le jour est extrêmement\nimportant pour assurer la santé des marchés financiers.<\/p>\n\n\n\n<p>L’actuelle expansion du bilan constitue-t-elle\nun programme d’assouplissement quantitatif? Techniquement, elle présente toutes\nles caractéristiques d’un programme d’assouplissement quantitatif classique,\ncomme ceux annoncés par la <em>Fed<\/em> dans\nle passé. Seule exception, l’achat concerne les bons du Trésor américain,\ncontrairement aux fois précédentes, où les achats visaient les obligations à\nlong terme. De plus, la <em>Fed<\/em> a\nclairement indiqué, tout au long de ses communiqués, qu’il ne s’agissait pas\nd’assouplissement quantitatif, pour la simple raison que l’actuelle expansion entend\nuniquement régler le problème de financement sur les marchés à un jour, et non\nstimuler l’activité économique.<\/p>\n\n\n\n<p>Cette récente initiative entraînera une\naugmentation de 15&nbsp;% du bilan de la <em>Fed<\/em>\nen six mois, alors que, dans un scénario idéal, la croissance du PIB de\nl’économie américaine ne devrait progresser que de 2&nbsp;%, selon une étude de\nJefferies Financial Group Inc. Le taux d’expansion du bilan est donc environ\nsept fois supérieur à celui de l’économie. Bien que cela soit sans commune\nmesure avec l’expansion du bilan de la <em>Fed\n<\/em>au cours de l’assouplissement quantitatif qui a eu lieu de 2008 à 2017 et\nqui a atteint 12&nbsp;fois la croissance du PIB, cette hausse est beaucoup plus\nénergique que l’expansion normale observée pendant la période préalable,\nc’est-à-dire de 1997 à 2007. À cette époque, le bilan de la banque centrale\navait connu une croissance de 60&nbsp;%, de concert avec celle de l’économie,\nselon l’étude de Jefferies.&nbsp;&nbsp; <\/p>\n\n\n\n<p>Nous reconnaissons et comprenons les\nnuances et les intentions définies par la <em>Fed<\/em>,\nmais il est important de distinguer les intentions de la réalité des\nfondamentaux. Lors des précédentes salves d’assouplissement quantitatif,\nl’intention a toujours été de promouvoir l’accélération de la croissance\néconomique. Pourtant, malgré l’expansion du bilan à plus de\n4&nbsp;500&nbsp;milliards de dollars, le PIB réel des États-Unis s’est élevé à\npeine à 2&nbsp;% en moyenne, alors que le cours de\nl’indice&nbsp;S&amp;P&nbsp;500 a quadruplé, selon les données de Bloomberg. <\/p>\n\n\n\n<p>À l’approche de 2020, la <em>Fed<\/em> reprend l’expansion de son bilan et le\ntaux de variation des liquidités passe du négatif au positif. Même si l’accent\nest actuellement mis sur les bons du Trésor, d’autres participants du marché\nseront portés à acheter des obligations à plus long terme, en raison de la\nrareté des bons du Trésor. De plus, il faut également tenir compte des\nimportants programmes d’assouplissement quantitatif annoncés par la banque\ncentrale européenne (BCE). Par le passé, les injections de liquidités ont\nnotamment entraîné un renforcement des catégories d’actifs à risque, une accentuation\ndes courbes des taux, un affaiblissement du dollar américain et une montée en\nforce des marchés émergents. De fait, depuis la reprise de l’expansion du bilan\nà la fin d’août, l’indice&nbsp;S&amp;P&nbsp;500 est en hausse, la courbe des\ntaux des titres du Trésor s’accentue, le dollar américain vacille et les\nactions des marchés émergents augmentent. <\/p>\n\n\n\n<p>Les marchés reprennent-ils des forces? À bien des égards, il faudra voir si la récente expansion permettra de calmer les marchés du financement et si elle se soldera par une pause ou par une amélioration véritable de la santé de l’économie mondiale. Si nous nous fions au passé, nous croyons qu’une  contraction des sources de liquidités précède presque toujours un resserrement économique. Mais on pourrait également assister à une embellie, bien que les données économiques soient en décalage (comme en témoigne la croissance anémique du PIB au cours de la décennie, malgré l’assouplissement quantitatif). Il s’agit d’un événement majeur, qui pourrait avoir des conséquences importantes pour les marchés financiers lors de la première moitié de 2020, car l’effet de la variation des liquidités passe du négatif au positif, en dépit des intentions de la <em>Fed<\/em>.<\/p>\n\n\n\n<p><em>Andy Kochar est gestionnaire de portefeuille et chef du crédit à Placements AGF Inc. Il collabore régulièrement à Perspectives AGF<\/em>. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p> <\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 1er novembre 2019. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un conseiller financier.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (« AGFI »), Gestion de placements Highstreet (« Highstreet »), AGF Investments America Inc. (« AGFA »), AGF Asset Management (Asia) Limited (« AGF AM Asia ») et AGF International Advisors Company Limited (« AGFIA »). AGFA est inscrite aux États-Unis à titre de conseiller. AGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès des commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Entre perceptions et réalité.<\/p>\n","protected":false},"author":28,"featured_media":5802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":5801,"en":5760},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5801"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5801"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5801\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5802"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}