{"id":5882,"date":"2019-11-28T09:56:14","date_gmt":"2019-11-28T14:56:14","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=5882"},"modified":"2020-01-31T14:32:35","modified_gmt":"2020-01-31T19:32:35","slug":"survey-investors-increasingly-interested-in-responsible-investments-concerned-about-plastic","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/survey-investors-increasingly-interested-in-responsible-investments-concerned-about-plastic\/","title":{"rendered":"Survey: Investors Increasingly Interested in Responsible Investments, Concerned About Plastic"},"content":{"rendered":"\n<p>Canadian investors are showing increased appetite for responsible investments and significant concern around the impact of plastic waste from an environmental and financial perspective, according to a recent survey from the Responsible Investment Association (RIA). <\/p>\n\n\n\n<p>Results of the <a href=\"https:\/\/www.riacanada.ca\/research\/2019-ria-investor-opinion-survey\/\">2019 RIA Investor Opinion Survey<\/a>, co-sponsored by AGF, show interest in responsible investing grew significantly in the past year – to 72% in 2019, up from 60% last year. It’s encouraging to see that Canadian investors want to know more about options for investing in companies committed to improving returns for shareholders and society at large.<\/p>\n\n\n\n<p>However, only 26% of survey respondents indicated they currently own responsible investments and only 23% have been asked by their financial services provider if they are interested in such options.<\/p>\n\n\n\n<p>Since the overwhelming majority of investors (79%) are looking to their financial services provider to inform them of responsible investment options, there’s an opportunity for advisors and their firms to do more to highlight investment options that align with their clients’ values. <\/p>\n\n\n\n<p>Among those most interested in responsible investing were young investors – those aged 18-34. Within this group, 36% reported owning responsible investments, compared to only 15% of respondents aged 55 or older. <\/p>\n\n\n\n<p>Of note, the survey also showed strong levels of concern about plastic pollution. Indeed, more than four-in-five respondents (82%) said they believe it is important for companies in their investment portfolio to reduce plastic waste, while 75% indicated they’d like to invest in solutions to reduce plastic waste. <\/p>\n\n\n\n<p>Seven-in-ten investors believe companies that take steps to reduce plastic waste from their products and\/or packaging will be better long-term investments, while 58% believe companies continuing to rely on single-use plastics in their products and\/or packaging will suffer from a reputational perspective, perhaps making them less attractive investment targets.<\/p>\n\n\n\n<p>As the linkage between specific environmental issues such as plastic waste and business risks becomes better understood, investors are looking for real opportunities to connect their interest in improving environmental outcomes with returns. <\/p>\n\n\n\n<p>At AGF, we remain committed to offering investment options that align with investors’ responsible, sustainable and ESG investing preferences and provide them with those opportunities. As a pioneer in sustainable investing, AGF’s Global Sustainable Growth Equity Strategy offers one of the longest track records in the thematic and impact space, investing in sustainable businesses that are related to and likely to benefit from specific impact themes. Learn more <a href=\"https:\/\/www.agf.com\/ca\/en\/products\/sustainable-investing\/sustainable-focused-solutions\/index.jsp\">here<\/a>.<\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of November 27, 2019 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets. <\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>It’s encouraging to see that Canadian investors want to know more about options for investing in companies committed to improving returns for shareholders and society at large.<\/p>\n","protected":false},"author":18,"featured_media":5188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[845,871,882],"acf":[],"lang":"en","translations":{"fr":5897,"en":5882},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5882"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=5882"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/5882\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5188"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=5882"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=5882"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=5882"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}