{"id":6060,"date":"2020-02-03T18:14:22","date_gmt":"2020-02-03T23:14:22","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6060"},"modified":"2020-02-06T10:54:39","modified_gmt":"2020-02-06T15:54:39","slug":"acheter-des-titres-a-rendement-eleve-quand-les-evaluations-plongent","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/acheter-des-titres-a-rendement-eleve-quand-les-evaluations-plongent\/","title":{"rendered":"Acheter des titres à rendement élevé quand les évaluations plongent"},"content":{"rendered":"\n<p>Le marché américain des titres de créance à rendement élevé pourrait bien accuser un repli prochainement, après avoir connu une hausse conséquente en&nbsp;2019. Cette catégorie d’actif reste toutefois fondamentalement solide, et un dégagement rendrait les évaluations plus abordables, ce qui offrirait certainement des occasions d’achat attrayantes aux yeux des investisseurs.<\/p>\n\n\n\n<p>L’indice «&nbsp;Barclays – Obligations mondiales à rendement élevé&nbsp;» a atteint un résultat net de près de 13&nbsp;% l’année dernière, alors que les écarts entre les titres à rendement élevé et les bons du Trésor américain continuaient de se resserrer à des niveaux records. Ces gains, surtout ceux enregistrés dernièrement, sont le fruit d’une remontée cyclique, laquelle a également profité aux marchés boursiers, et qui prolonge la tendance majoritairement positive observée du côté des titres à rendement élevé depuis le début de l’année&nbsp;2017.<\/p>\n\n\n\n<p>Compte tenu de cette conjoncture, les investisseurs ne devraient pas s’étonner de la possibilité grandissante d’une correction imminente en ce qui concerne les cours des titres à rendement élevé. En effet, comme pour toute catégorie d’actif, des évaluations trop généreuses entraînent souvent une telle correction. Pourtant, à l’instar de nombreux replis constatés dans ce segment au cours des dernières années, toute future réévaluation des cours devrait inciter à l’achat ou au maintien des placements, et non à leur liquidation.<\/p>\n\n\n\n<p>Le marché continue de bénéficier des efforts fournis par les sociétés afin de réduire leur endettement auprès d’organismes publics au profit d’emprunts privés. Cette initiative a permis de réduire le volume de créances publiques à rendement élevé, représentant un certain pourcentage de la dette totale des entreprises, ce qui a au passage amélioré l’offre et la demande.<\/p>\n\n\n\n<p>Il est aussi rassurant de voir que les titres de créance à rendement élevé de faible qualité (cote de CCC ou inférieure) ont, en moyenne, moins bien performé que les titres de meilleure qualité, comme ceux bénéficiant d’une cote de B ou BB, au cours des 12&nbsp;derniers mois. Ce signe indique assurément que le marché agit de façon rationnelle et qu’il est encore loin de céder à la spéculation.<\/p>\n\n\n\n<p>Toutefois, le marché des titres à rendement élevé n’est pas dénué de risques. Par exemple, si le marché des prêts américains risqués venait à fléchir, les évaluations des titres à rendement élevé pourraient en pâtir, étant donné qu’environ 60&nbsp;% des émetteurs de titres à rendement élevé sont exposés, dans une certaine mesure, au marché des prêts.<\/p>\n\n\n\n<p>Parallèlement, certains secteurs au sein du marché des titres à rendement élevé pourraient commencer à connaître des taux de défaillance plus élevés d’ici la fin de l’année ou le début de l’année prochaine. En fait, quelques secteurs ont d’ores et déjà intégré une certaine forme de détresse, ce qui souligne l’importance d’une démarche active dans ce domaine. Cela vaut tout particulièrement pour les sociétés dans le secteur des ressources et de la vente de détail qui ne disposent pas d’un accès suffisant au capital requis pour refinancer leurs activités et honorer leurs obligations existantes.<\/p>\n\n\n\n<p>En fin de compte, un repli généralisé du marché des titres à rendement élevé devrait être perçu comme une occasion de choisir des placements susceptibles de fournir, à l’avenir, des rendements rajustés selon le risque parmi les meilleurs.<\/p>\n\n\n\n<p><em>Andy Kochar est gestionnaire de portefeuille et chef du crédit à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF<\/em>.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 30 janvier 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. (PAGFI), Gestion de placements Highstreet (Highstreet), AGF Investments LLC (anciennement FFCM LLC) (AGFUS), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès de commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Le marché américain des titres à rendement élevé est fondamentalement solide, en plus d’être soutenu par l’amélioration de l’offre et de la demande.<\/p>\n","protected":false},"author":28,"featured_media":6061,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[710,686,688],"acf":[],"lang":"fr","translations":{"fr":6060,"en":6043},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6060"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6060"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6060\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6061"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6060"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6060"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6060"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}