{"id":6146,"date":"2020-03-06T11:25:28","date_gmt":"2020-03-06T16:25:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6146"},"modified":"2020-03-07T10:48:12","modified_gmt":"2020-03-07T15:48:12","slug":"agf-management-limited-eachforequal-on-international-womens-day-and-every-day","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/agf-management-limited-eachforequal-on-international-womens-day-and-every-day\/","title":{"rendered":"AGF Management Limited: #EachforEqual on International Women&#39;s Day and Every Day"},"content":{"rendered":"\n<p>International Women’s Day is a global celebration of the social, economic, cultural and political achievements of women. The day also marks a call to action for accelerating women’s equality.<\/p>\n\n\n\n<p>This year’s theme is #EachforEqual, focusing on the idea that “an equal world is an enabled world”. Individually, we are all responsible for our own thoughts and actions – all day, every day. We can actively choose to challenge stereotypes, fight biases, broaden perceptions, improve situations and celebrate women’s achievements to help enable.<\/p>\n\n\n\n<p>At AGF, we also see it as an opportunity to <a href=\"https:\/\/www.agf.com\/ca\/en\/insights\/podcasts\/podcast-ep05.jsp\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"continue the conversatio (opens in a new tab)\">continue the conversatio<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/insights\/podcasts\/podcast-ep05.jsp\">n<\/a> about gender diversity.<\/p>\n\n\n\n<p>Our commitment to diversity and the advancement of women is deeply ingrained in our culture. We are proud to be leaders in our industry with women comprising 40% of our Board and 33% of senior management roles. <\/p>\n\n\n\n<p>While I’m proud of these statistics, there is always more work to be done. Recent research from MSCI Inc. found that, at the current pace, gender parity among global directors “might be reached by 2044.”<\/p>\n\n\n\n<p>As CEO of AGF, I want to ensure we are taking the right steps to stay in the vanguard and make progress when it comes to supporting gender diversity in the financial services industry.<\/p>\n\n\n\n<p><strong>Board Diversity<\/strong><\/p>\n\n\n\n<p>When it comes to board diversity, we believe that smart corporate decision making requires different points of view, which come from people with diverse backgrounds, experiences and perspectives working together.<\/p>\n\n\n\n<p>The research is conclusive: Diverse boards are good for companies and good for the economy.<\/p>\n\n\n\n<p>So it’s just good business that our Board is comprised of talented and dedicated directors with a diverse mix of expertise, skills and background. They bring new ideas, different perspectives and distinct voices to help AGF succeed.<\/p>\n\n\n\n<p>There is no shortage of qualified women looking for opportunities on boards. At AGF, we have taken a thoughtful and proactive approach to diversifying our Board, including building a pipeline of people and having conversations about having the right mix of people for the skill set we need.<\/p>\n\n\n\n<p><strong>Corporate Strategies<\/strong><\/p>\n\n\n\n<p>Outside AGF’s Boardroom, AGF’s Sustainability Council is committed to a number of initiatives, including incorporating inclusion and diversity throughout the organization.<\/p>\n\n\n\n<p>It is our responsibility to ensure that we have the right strategies in place to help our female employees flourish and remain in the workplace.<\/p>\n\n\n\n<p>A 2016 <em>Women in Financial Services<\/em> Survey by Oliver Wyman found that women are exiting our industry at higher rates than men at all levels above support staff, and at a faster rate than they are being hired.<\/p>\n\n\n\n<p>This means that we need to start developing strategies that give women the support and flexibility they need at different stages of their career and different stages of their life, which may include embracing technology to allow them to work remotely or work more flexible hours.<\/p>\n\n\n\n<p>This approach ensures that female employees have the support in place to develop their skills, embrace new opportunities and benefit from a network of supportive colleagues and leaders.<\/p>\n\n\n\n<p><strong>Employee Development<\/strong><\/p>\n\n\n\n<p>At AGF, we believe it’s our responsibility to adopt an ethos that supports the next generation of employees. One of the ways that we can do this is through encouraging mentorship and sponsorship to help support and develop the next generation of women in the workplace.<\/p>\n\n\n\n<p>Research by Development Dimensions International found that 67% of women rate mentorship as a highly important contributor in terms of advancing their careers.<\/p>\n\n\n\n<p>For our part, we are committed to providing our employees with on-the-job growth and stretch assignments to ensure we have a deep bench strength when it comes to succession planning.<\/p>\n\n\n\n<p>Ultimately, we want to create an environment where women feel empowered and where women feel like they have an equal opportunity to succeed.<\/p>\n\n\n\n<p>I believe we are part of a positive change taking place throughout Canada. Now more than ever there is an opportunity to create a gender-equal world by taking the steps to build gender-diverse boards, implementing strategies to benefit women in the workplace and looking for opportunities to empower women through mentorship.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\"  id=\"_ytid_80186\"  width=\"640\" height=\"360\"  data-origwidth=\"640\" data-origheight=\"360\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/R88F_tRW2K0?enablejsapi=1&#038;origin=https:\/\/perspectives.agf.com&#038;autoplay=0&#038;cc_load_policy=1&#038;cc_lang_pref=&#038;iv_load_policy=1&#038;loop=0&#038;modestbranding=1&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=red&#038;controls=1&#038;\" class=\"__youtube_prefs__  epyt-is-override  no-lazyload\" title=\"The Power of Mentoring\"  allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen data-no-lazy=\"1\" data-skipgform_ajax_framebjll=\"\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of March 4, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), Highstreet Asset Management Inc. (Highstreet), AGF Investments America Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF AM Asia) and AGF International Advisors Company Limited (AGFIA). AGFA is a registered advisor in the U.S. AGFI and Highstreet are registered as portfolio managers across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Kevin McCreadie, CEO of AGF Management Limited, discusses AGF&#8217;s dedication to diversity and the ongoing commitment to support and empower women through mentorship and sponsorship programs. <\/p>\n","protected":false},"author":4,"featured_media":6166,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[855,787],"acf":[],"lang":"en","translations":{"fr":6153,"en":6146},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6146"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6146"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6146\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6166"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6146"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6146"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6146"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}