{"id":6153,"date":"2020-03-06T11:25:28","date_gmt":"2020-03-06T16:25:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6153"},"modified":"2020-03-07T10:46:49","modified_gmt":"2020-03-07T15:46:49","slug":"chacun-pour-legalite-a-loccasion-de-la-journee-internationale-des-femmes-un-engagement-de-tous-les-jours-pour-la-societe-de-gestion-agf-limitee","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/chacun-pour-legalite-a-loccasion-de-la-journee-internationale-des-femmes-un-engagement-de-tous-les-jours-pour-la-societe-de-gestion-agf-limitee\/","title":{"rendered":"Chacun pour l’égalité à l’occasion de la Journée internationale des femmes : un engagement de tous les jours pour La Société de Gestion AGF Limitée"},"content":{"rendered":"\n<p>La Journée internationale des femmes est un événement d’envergure mondiale, qui vise à saluer les réalisations des femmes sur les plans social, économique et politique. Cette journée appelle également à redoubler d’efforts afin d’atteindre l’égalité des sexes.<\/p>\n\n\n\n<p>Cette année est placée sous le thème #EachforEqual («&nbsp;Chacun pour l’égalité&nbsp;»), qui promeut l’idée qu’un monde égalitaire regorge de possibilités. Chacun d’entre nous est en permanence responsable de ses pensées et de ses actions. Pour ouvrir le champ des possibilités, il nous appartient de défaire les stéréotypes, de lutter contre les préjugés, d’élargir nos horizons, d’améliorer la situation et de célébrer les exploits des femmes.<\/p>\n\n\n\n<p>À AGF, nous y voyons également l’occasion de poursuivre la discussion  au sujet de la diversité fondée sur les genres <a href=\"https:\/\/www.agf.com\/institutional\/insights\/podcasts\/podcast-ep-05.jsp\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"(baladodiffusion en anglais seulement) (opens in a new tab)\">(baladodiffusion en anglais seulement)<\/a>.<\/p>\n\n\n\n<p>Notre engagement en faveur de la diversité et de l’avancement des femmes fait partie intégrante de notre culture d’entreprise. Compte tenu du fait que 40&nbsp;% des sièges de notre conseil d’administration et 33&nbsp;% des postes de notre haute direction sont occupés par des femmes, nous sommes fiers de compter parmi les chefs de file de l’industrie.<\/p>\n\n\n\n<p>Je me réjouis de ces statistiques, mais il reste toujours beaucoup à faire. Une récente recherche menée par MSCI Inc. révèle qu’au rythme actuel, la parité des genres parmi les dirigeants à l’échelle mondiale «&nbsp;pourrait être atteinte d’ici&nbsp;2044&nbsp;».<\/p>\n\n\n\n<p>En tant que chef de la direction d’AGF, je tiens à m’assurer que nous faisons le nécessaire pour conserver ce rôle de pionnier et que nous faisons progresser la diversité au sein de l’industrie des services financiers.<\/p>\n\n\n\n<p><strong>Diversité au sein du conseil<\/strong><\/p>\n\n\n\n<p>En matière de diversité au sein du conseil, nous estimons qu’une prise de décisions éclairée à l’échelle de l’entreprise nécessite différents points de vue. Il faut pour cela favoriser la collaboration entre des personnes qui ont des origines, des expériences et des perspectives diverses.<\/p>\n\n\n\n<p>Les résultats des recherches sont éloquents&nbsp;: les conseils d’administration diversifiés jouent un rôle bénéfique, tant pour les sociétés que pour l’économie.<\/p>\n\n\n\n<p>AGF applique donc un modèle d’entreprise judicieux, car son conseil d’administration est composé de membres talentueux et dévoués, qui possèdent de l’expertise, des compétences et des antécédents d’une grande variété. Leurs nouvelles idées, leurs perspectives différentes et leurs voix distinctes contribuent au succès d’AGF.<\/p>\n\n\n\n<p>Nombreuses sont les femmes qualifiées qui recherchent des occasions au sein de conseils d’administration. À AGF, nous considérons la diversité au sein de notre conseil d’administration de façon réfléchie et proactive, y compris en établissant un vivier de talents et en discutant des personnes auxquelles nous souhaitons faire appel, en fonction des compétences que nous recherchons.<\/p>\n\n\n\n<p><strong>Stratégies d’entreprise<\/strong><\/p>\n\n\n\n<p>Au-delà du conseil d’administration, le Conseil de la supervision en faveur de la responsabilité AGF favorise un certain nombre d’initiatives, y compris en ce qui concerne l’inclusion et la diversité au sein de l’entreprise.<\/p>\n\n\n\n<p>Il est de notre responsabilité de nous assurer que nous appliquons les stratégies adéquates afin d’aider nos employées à prospérer et à rester dans le milieu du travail.<\/p>\n\n\n\n<p>Selon le rapport réalisé en&nbsp;2016 par le cabinet d’experts-conseils Oliver Wyman sur les femmes dans les services financiers, les femmes sont plus nombreuses que les hommes à quitter l’industrie, et ce, à tous les échelons de postes supérieurs à celui du personnel de soutien. Elles sont également plus nombreuses à quitter l’industrie qu’à y être embauchées.<\/p>\n\n\n\n<p>Nous devons donc commencer à mettre au point des stratégies qui offrent aux femmes le soutien et la souplesse dont elles ont besoin, en fonction du stade de leurs carrières et de leurs vies. Cela peut notamment passer par l’intégration de technologies leur permettant de travailler à distance ou selon des horaires plus flexibles.<\/p>\n\n\n\n<p>Cette démarche permettra ainsi d’assurer que les femmes disposent du soutien nécessaire pour perfectionner leurs compétences, pour saisir de nouvelles occasions et pour bénéficier d’un réseau d’entraide de la part de leurs collègues et de leurs dirigeants.<\/p>\n\n\n\n<p><strong>Perfectionnement du personnel<\/strong><\/p>\n\n\n\n<p>À AGF, nous estimons qu’il est de notre devoir d’adopter une philosophie qui soutienne le personnel de l’avenir. Pour y parvenir, nous encourageons notamment les mentorats et les commandites, afin d’aider et de former la prochaine génération de femmes dans le monde du travail.<\/p>\n\n\n\n<p>Selon une recherche conduite par le cabinet Development Dimensions International, 67&nbsp;% des femmes jugent que le mentorat joue un rôle extrêmement important dans l’avancement de leurs carrières.<\/p>\n\n\n\n<p>Nous sommes donc déterminés à permettre aux membres de notre personnel de progresser dans le cadre de leurs fonctions et d’effectuer de nouvelles tâches, afin de nous assurer que nous disposons des effectifs compétents, capables d’assurer la relève.<\/p>\n\n\n\n<p>Au bout du compte, nous entendons créer un environnement de travail où les femmes bénéficient de la latitude suffisante et des mêmes occasions que les hommes pour réussir.<\/p>\n\n\n\n<p>Je crois que nous prenons part à un changement positif qui se produit partout au Canada. Plus que jamais, nous avons l’occasion de créer un monde égalitaire en favorisant la parité au sein des conseils d’administration, en mettant en œuvre des stratégies au bénéfice des femmes dans le monde du travail et en cherchant des moyens, par le biais du mentorat, de rendre les femmes plus autonomes.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\"  id=\"_ytid_66282\"  width=\"640\" height=\"360\"  data-origwidth=\"640\" data-origheight=\"360\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/R88F_tRW2K0?enablejsapi=1&#038;origin=https:\/\/perspectives.agf.com&#038;autoplay=0&#038;cc_load_policy=1&#038;cc_lang_pref=&#038;iv_load_policy=1&#038;loop=0&#038;modestbranding=1&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=red&#038;controls=1&#038;\" class=\"__youtube_prefs__  epyt-is-override  no-lazyload\" title=\"The Power of Mentoring\"  allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen data-no-lazy=\"1\" data-skipgform_ajax_framebjll=\"\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 27&nbsp;février&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kevin McCreadie, chef de la direction de La Société de Gestion AGF Limitée, fait le point sur l’engagement d’AGF en faveur de la diversité et sur la détermination de la Société à soutenir et à autonomiser les femmes, au moyen de programmes de mentorat et de commandite.<\/p>\n","protected":false},"author":4,"featured_media":6166,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[835,704],"acf":[],"lang":"fr","translations":{"fr":6153,"en":6146},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6153"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6153"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6153\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6166"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6153"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6153"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}