{"id":6177,"date":"2020-03-10T10:48:33","date_gmt":"2020-03-10T14:48:33","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6177"},"modified":"2020-04-17T16:30:44","modified_gmt":"2020-04-17T20:30:44","slug":"pourquoi-les-investisseurs-esg-doivent-revoir-leur-jugement-de-lintensite-capitalistique","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/pourquoi-les-investisseurs-esg-doivent-revoir-leur-jugement-de-lintensite-capitalistique\/","title":{"rendered":"Pourquoi les investisseurs ESG doivent revoir leur jugement de l’intensité capitalistique"},"content":{"rendered":"\n<p>Depuis la Grande Récession, aucune tendance financière ne semble avoir pris plus d’ampleur que l’engouement pour les entreprises à faible intensité capitalistique. Celles-ci se caractérisent généralement par le fait qu’une grande partie de leur valeur marchande repose sur des actifs intangibles – ce qui se traduit par des marges et des rendements de capital élevés – et qu’elles sont largement représentées dans les indices boursiers mondiaux de référence. Ces entreprises ont particulièrement bénéficié d’une tendance économique, à savoir la transition, au sein des économies développées, vers des sociétés de services. Nombre de commentateurs économiques y voient un signe d’une plus grande efficacité, certains allant même jusqu’à sous-entendre qu’un découplage a eu lieu par rapport à l’intensité capitalistique des cycles économiques précédents.<\/p>\n\n\n\n<p>Les investisseurs soucieux des enjeux environnementaux, sociaux et de gouvernance (ESG) pourraient y voir un double avantage&nbsp;: les modèles d’entreprises nécessitant peu de ressources ont la réputation de générer moins d’émissions, ce que les marchés financiers récompensent généreusement. Dans l’optique de la durabilité et du changement climatique, il semble donc qu’une faible intensité capitalistique puisse permettre de satisfaire doublement les investisseurs ESG.<\/p>\n\n\n\n<p>Malheureusement, les apparences sont parfois trompeuses. Le fait de privilégier les entreprises qui requièrent peu d’actifs dans le but de favoriser la durabilité, équivaut à ignorer la réalité générale des réseaux mondiaux de production, de même que les flux de matériels nécessaires pour soutenir la croissance économique actuelle et la croissance démographique future. Un tel choix détourne également l’attention des marchés financiers des industries plus gourmandes en capital, où une réduction des émissions peut avoir un impact bien plus important. Comment faire, donc, pour remédier à cette perception erronée?<\/p>\n\n\n\n<p>Tout d’abord, il faut savoir distinguer la réalité de la théorie : si la croissance économique se découplait effectivement de l’intensité capitalistique, on observerait un déclin des intrants comme des extrants, tels que les émissions et les déchets solides. Or, ce n’est manifestement pas le cas. En fait, l’exploitation des matières premières continue de croître, comme le montre l’augmentation de la consommation de cuivre par personne, une valeur assez représentative de la consommation globale. En ce qui concerne les extrants, les émissions de CO<sub>2<\/sub> par personne sont à la hausse, à l’instar du volume de déchets, et ce, dans les pays développés aussi bien que dans les économies émergentes.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"800\" height=\"381\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/carbon-emissions-f-01.png\" alt=\"\" class=\"wp-image-6181\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/carbon-emissions-f-01.png 800w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/carbon-emissions-f-01-300x143.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/carbon-emissions-f-01-768x366.png 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Données de la Banque mondiale, au 27 février 2020.<\/div><br>\n\n\n\n<p>La théorie du découplage s’explique peut-être en partie par l’optimisation des chaînes d’approvisionnement. Les activités d’extraction des ressources et de fabrication relevant d’industries à forte intensité en capital sont graduellement redirigées vers les marchés émergents, ce qui permet de déplacer de façon efficace les dépenses en immobilisations, ainsi que la production intensive de déchets et d’émissions. Dans certains cas, le pays d’origine du produit n’est responsable que de 5 % des émissions générées le long de la chaîne d’approvisionnement, puisque ses dépenses ont tendance à concerner principalement l’infrastructure nuagique. En revanche, les flux de déchets donnent un aperçu de l’ampleur réelle de la consommation à l’échelle locale. Les États-Unis, par exemple, représentent le marché qui bénéficie le plus des entreprises à faible intensité capitalistique, alors que le pays est également le premier producteur de déchets par habitant dans le monde, avec un volume trois fois supérieur à la moyenne mondiale, selon le rapport sur les indicateurs de production de déchets et de recyclage de Verisk Maplecroft. Les quantités de déchets dépassent celles d’autres pays industrialisés dont le PIB par habitant est plus élevé.<\/p>\n\n\n\n<p>Le marché constitue donc, dans ce cas précis, un piètre indicateur de la véritable intensité qu’un modèle d’entreprise peut avoir, même si celui-ci commence à inciter à la réduction des émissions. Il suffit de constater l’augmentation de congestion urbaine et de pollution provoquée par la popularisation des services de covoiturage et de livraison en un jour – des secteurs amplement plébiscités par les investisseurs – pour comprendre que le «&nbsp;découplage&nbsp;» relève plus souvent de la promesse que de la réalité.<\/p>\n\n\n\n<p>Il est impératif d’en tenir compte pour comprendre le concept de «&nbsp;transition énergétique&nbsp;», essentiel à la réalisation des objectifs de réduction des émissions. Cette transition, bien loin de nécessiter peu d’actifs, mobilise au contraire <em>énormément<\/em> de capital, car elle dépend du soutien des marchés pour mener à bien divers efforts, depuis l’extraction de lithium jusqu’à la fabrication d’éoliennes. À l’inverse, prenons l’exemple d’un secteur extrêmement gourmand en capital, comme l’automobile. Les fabricants d’équipement d’origine (FEO) investissent de plus en plus dans les véhicules électriques. Un important constructeur automobile allemand a notamment consacré un budget de 60&nbsp;milliards&nbsp;$US à un programme qui pourrait jouer considérablement en faveur de la réduction de ses émissions.<\/p>\n\n\n\n<p>Les rendements enregistrés au sein de ces industries font souvent pâle figure par rapport à ceux des sociétés de logiciels ou de traitement des paiements, ce qui complique considérablement l’afflux de capital. Reprenons l’exemple de l’industrie automobile et de ses investissements en faveur des véhicules électriques&nbsp;: les marges pâtiront vraisemblablement pendant des années de telles dépenses, et ce, jusqu’à ce que les volumes de production puissent compenser les coûts. Les investisseurs boursiers ont tout à fait raison de s’inquiéter quant à cette phase, pendant laquelle les rendements de capital sont incertains. À quelques exceptions près, les FEO doivent compter sur leurs propres flux de trésorerie. Leur transition prendra donc un temps considérable, pendant lequel il faudra inciter les consommateurs à acheter des véhicules aussi bien traditionnels qu’électriques, puisque c’est la vente de voitures à combustion interne qui permettra de financer les technologies électriques.<\/p>\n\n\n\n<p>Les investisseurs boursiers sont peut-être réticents à l’idée de récompenser les entreprises à forte intensité capitalistique, mais bon nombre d’investisseurs obligataires voient les choses différemment. Sur les marchés des titres à revenu fixe, les obligations «&nbsp;vertes&nbsp;» font l’objet d’une forte demande et elles pourraient devenir le prochain instrument de choix dans le cadre du financement de projets nécessitant d’importants capitaux. Il faut noter que ces obligations présentent plusieurs avantages potentiels&nbsp;: celui de voir leurs produits isolés à des fins particulières, celui d’être utilisées dans des délais précis grâce à la définition de l’échéance, et celui d’offrir des récompenses lorsque les émetteurs améliorent leurs rendements environnementaux.<\/p>\n\n\n\n<p>Pour que l’industrie financière contribue considérablement à la transition énergétique, il est essentiel d’accroître les flux de financement en faveur des industries à forte intensité capitalistique. Les mesures incitatives et les subventions des gouvernements ont un rôle à jouer, en dépit des critiques fréquemment soulevées par les intervenants du libre marché. Les marchés ont besoin de mécanismes et de boucles de rétroactions qui incitent aussi bien les investisseurs boursiers que les investisseurs obligataires à financer des modèles d’entreprises plus verts. Pour qu’un progrès significatif soit réalisé dans l’optique des objectifs de réduction des émissions de carbone, il faudra également remettre en question l’idée selon laquelle durabilité et faible intensité capitalistique vont de pair. Il n’existe pas de recette miracle : nous devons de toute urgence modifier le modèle d’incitatifs qui guide la répartition de l’actif sur les marchés mondiaux.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 5 mars 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Pour que l’industrie financière contribue considérablement à la transition énergétique, il est essentiel de favoriser les flux de financement en faveur des secteurs à forte intensité capitalistique.<\/p>\n","protected":false},"author":18,"featured_media":6163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,710,686,688],"acf":[],"lang":"fr","translations":{"fr":6177,"en":6160},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6177"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6177"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6177\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6163"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6177"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6177"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6177"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}