{"id":6248,"date":"2020-03-19T13:14:00","date_gmt":"2020-03-19T17:14:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6248"},"modified":"2020-05-01T13:38:43","modified_gmt":"2020-05-01T17:38:43","slug":"cette-crise-finira-elle-aussi-par-sestomper","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/cette-crise-finira-elle-aussi-par-sestomper\/","title":{"rendered":"Cette crise finira, elle aussi, par s’estomper"},"content":{"rendered":"\n<p>Nous traversons une période de troubles quasiment inédite. La santé et le bien-être de nos familles, amis, collègues, clients et collectivités est – et restera – notre priorité absolue. Mais il ne faut toutefois pas oublier leur bien-être financier.<\/p>\n\n\n\n<p>Heureusement, les banques centrales et les gouvernements du monde entier concertent d’ores et déjà leurs efforts dans le but de stabiliser les fondements du système financier, tandis que nous joignons tous nos forces pour surmonter la plus grave crise sanitaire publique de notre époque. Le secteur privé a son rôle à jouer, lui aussi&nbsp;: AGF est fière de cosigner, avec de grandes entreprises canadiennes, une <a href=\"https:\/\/thebusinesscouncil.ca\/fr\/communiques\/membres-du-conseil-se-concentre-a-ralentir-le-rythme-de-la-transmission-de-coronavirus\/\">lettre ouverte<\/a> du Conseil canadien des affaires, dans laquelle les intervenants sont appelés à faire du coronavirus leur «&nbsp;seul et unique objectif&nbsp;», afin de pouvoir en arrêter la propagation.<\/p>\n\n\n\n<p>Malgré cela, l’incertitude que suscite cette situation ainsi que ses répercussions sur la santé financière des Canadiens pèsent lourdement sur chacun d’entre nous.<\/p>\n\n\n\n<p>Il faut reconnaître que les gouvernements fédéral et provinciaux du Canada prennent des mesures pour aider à maintenir ce bien-être financier. Ces derniers jours, nous avons vu le gouvernement, à tous les échelons, s’engager à soutenir les petites entreprises et d’autres groupes, en leur apportant un répit nécessaire pour leur permettre de surmonter cette période compliquée. Il a également été question d’un plan de relance budgétaire visant à aider l’économie, dans son ensemble, à contenir ce ras-de-marrée.<\/p>\n\n\n\n<p>Ces formes d’engagement sont certes encourageantes, mais nous savons, par expérience, qu’il peut être difficile d’affronter la tempête, notamment en raison de l’épais brouillard que représente la volatilité. Les conseillers financiers en sont parfaitement conscients. C’est d’ailleurs dans ce genre de contexte que les conseillers démontrent leur plus grande valeur, car avec maîtrise, ils permettent aux clients de maintenir le cap en les aidant à ne pas perdre de vue leurs objectifs initiaux, et ce, malgré la houle. Il est essentiel que chaque partie communique ouvertement pour que les investisseurs restent concentrés sur le long terme.<\/p>\n\n\n\n<p>En fin de compte, c’est lorsque l’on est confronté à de telles turbulences que l’on mesure l’importance d’une démarche d’investissement rigoureuse. Les portefeuilles ne doivent pas subir les effets de la panique. L’équipe de gestion des investissements d’AGF se caractérise par la discipline qu’elle applique et par le travail acharné qu’elle fournit afin de gérer au mieux les placements que nos clients nous ont confiés.<\/p>\n\n\n\n<p>Nous savons bien que nous ne pouvons pas laisser la volatilité entraver notre succès; c’est pourquoi nous restons concentrés sur nos objectifs d’investissement et déterminés à produire les résultats que les investisseurs recherchent, quels que soient les aléas que l’avenir nous réserve.<\/p>\n\n\n\n<p>Nos clients et nos partenaires ont besoin de nous pour mener à bien leurs activités de façon continue. Nous devons donc être à leur disposition pour les aider en cette période d’imprévisibilité. Dans un souci d’assurer le maintien de nos activités tout en protégeant la santé et la sécurité de nos employés, clients et collectivités, nous avons pris des mesures précises, que vous pouvez consulter en détail <a href=\"https:\/\/www.agf.com\/agf-files\/fr\/agf_prend_des_mesures_de_precaution_face_au_covid_19_mars_13_2020.pdf\">ici<\/a>.<\/p>\n\n\n\n<p>Nous ignorons combien de temps il faudra pour surmonter cette crise sanitaire publique, de même que le repli de l’économie et des marchés. Mais il ne faut pas oublier la santé financière des Canadiens; d’importantes mesures de soutien voient d’ailleurs le jour. Si nous devons retenir quelque chose de l’histoire, c’est que cette phase finira, elle aussi, par s’estomper. Tel est le principal enseignement à retenir.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 18 mars 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Le terme « AGF » peut faire référence à l&#8217;une ou à plusieurs des filiales directes ou indirectes de La Société de Gestion AGF Limitée, ou à l&#8217;ensemble de ces sociétés. Ce terme est utilisé pour des raisons pratiques et ne désigne pas en particulier l&#8217;une des différentes sociétés; chacune d&#8217;entre elles gère ses propres activités.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Blake Goldring, président exécutif du conseil d’AGF, livre les enseignements que ses 35 années d’expérience en tant que dirigeant d’entreprise lui ont permis d’acquérir. <\/p>\n","protected":false},"author":2,"featured_media":4973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[837,1009,704],"acf":[],"lang":"fr","translations":{"fr":6248,"en":6246},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6248"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6248"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4973"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}