{"id":6253,"date":"2020-03-23T12:08:24","date_gmt":"2020-03-23T16:08:24","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6253"},"modified":"2020-05-01T13:39:11","modified_gmt":"2020-05-01T17:39:11","slug":"looking-for-the-market-bottom","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/looking-for-the-market-bottom\/","title":{"rendered":"Looking for the Market Bottom"},"content":{"rendered":"\n<p>The COVID-19 market correction that has pushed most major stock indices deep into bear market territory in recent weeks is one of the most violent downturns in history. But the trend line has not been uniform: it has been punctuated by momentous selloffs and spikes up, however brief. As any investor who has been paying attention is painfully aware, market volatility is running high.<\/p>\n\n\n\n<p>The big question is when the markets will hit bottom, as surely they will at some point. While much about the course of the coronavirus pandemic remains unknown, the past few days of trading activity conform to the familiar pattern of a classic bottoming process. If historical precedents – i.e. 9\/11, the 2008-09 Financial Crisis, and others – can be relied upon at all, that process generally involves three stages.<\/p>\n\n\n\n<p>The first stage is panic, which quite obviously is where markets are now. The second is relief, when investors start to feel more confident about the outlook. During this phase, markets generally jump to the upside, though perhaps not enough to regain all the losses incurred during the panic stage. That initial relief, however, usually proves to be short-lived, and it’s followed by the third and final stage of the bottoming process: demoralization. Markets retest previous lows, wiping out gains from the relief stage – that’s the bad part – and marking the end of the bottoming process – that’s the good part.<\/p>\n\n\n\n<p>Obviously, we are still waiting for the relief stage to kick in and it’s important not to be fooled when it does. Instead, the third phase – demoralization – will be the true point of inflection, and the one during which it makes sense to assume a more aggressive stance and put more money to work in the markets.<\/p>\n\n\n\n<p>So, when will this happen? In past selloffs, the bottoming process has lasted six to eight weeks, yet there is no way to know whether this time will be the same or different. Perhaps a more important question is not <em>how long<\/em> it will take markets to find the bottom, but <em>how<\/em> we will be able to tell when they do.<\/p>\n\n\n\n<p>Clearly, the fundamentals of stock valuation are not going to be much help; amid the volatility of the past few weeks, familiar metrics such as price-to-earnings ratios have lost much of their utility when it comes to valuing individual stocks. However, we believe that technical indicators – trend lines, moving averages, and so on – are still meaningful, as they are based on broader market data.<\/p>\n\n\n\n<p>There are a number of signals we monitor in our efforts to define a market bottom, but we think three in particular stand out as potentially reliable depth-finders. The first is the so-called fear gauge – the Chicago Board of Exchange Volatility Index, or VIX for short, which indicates 30-day volatility expectations based on the pricing of options in the S&amp;P 500. It has been testing all-time highs during the recent panic stage, as could have been expected; durable moderation in the VIX, however, may suggest markets are approaching a bottom.<\/p>\n\n\n\n<p>Second, market volume is vitally important. Any moves up or down on low volume can be unreliable signals, as they are often “head fakes” rather than the beginning of sustainable trends. Sustained heavy volumes on the upside or the downside are usually better indicators of longer-term movements.<\/p>\n\n\n\n<p>The third important indicator is market breadth – the ratio of rising stocks to falling stocks. Obviously, given recent volatility, we are not seeing any consistency here, but a value of 1 or greater on a durable basis might give us some confidence that the markets have turned the corner.<\/p>\n\n\n\n<p>In uncertain times, it’s understandable for markets to become a focus of fear and concern; it’s also understandable that some investors will start to look for opportunities to capitalize. But the first and most important lesson of smart trading is this: Don’t be a hero. Don’t think you’re bigger or more clever than the market. Amid volatility, patience truly is a virtue. &nbsp;but it’s important not to overreact to market moves one way or the other, as you will likely have an opportunity tomorrow – or next week, or next month – to do better, without falling victim to declines as the market tests and re-tests the bottom.<\/p>\n\n\n\n<p>Remember: the early bird might get the worm, but the second mouse gets the cheese.<\/p>\n\n\n\n<p><em>John Christofilos, Senior Vice-President, Chief Trading Officer and Investment Management Operations Strategy, AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of March 18, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>‘Don’t be a hero’ and other lessons of smart trading during uncertain times from AGF’s Chief Trading Officer.<\/p>\n","protected":false},"author":32,"featured_media":6255,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,767,632,367],"acf":[],"lang":"en","translations":{"fr":6265,"en":6253},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6253"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6253"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6253\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6255"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}