{"id":6265,"date":"2020-03-23T12:08:24","date_gmt":"2020-03-23T16:08:24","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6265"},"modified":"2020-05-01T13:39:03","modified_gmt":"2020-05-01T17:39:03","slug":"en-attendant-la-fin-de-la-chute","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/en-attendant-la-fin-de-la-chute\/","title":{"rendered":"En attendant la fin de la chute"},"content":{"rendered":"\n<p>La correction du marché provoquée par la pandémie de coronavirus (COVID-19) a précipité la majorité des grands indices boursiers vers le déclin, marquant l’un des replis les plus radicaux de notre histoire. La tendance à la baisse n’est toutefois pas uniforme, puisqu’on alterne entre ventes phénoménales et remontées, aussi brèves soient-elles. Les investisseurs observateurs constatent, non sans peine, que la volatilité est extrêmement élevée.<\/p>\n\n\n\n<p>La question est maintenant de savoir quand les marchés atteindront un niveau plancher, car ce moment finira bel et bien par arriver. L’évolution de la pandémie demeure imprévisible, mais ces derniers jours, les activités de négociations ont suivi le schéma classique qu’elles suivent lorsque le marché chute. Si l’on prend pour exemple les replis précédents (le 11&nbsp;septembre&nbsp;2001, la grande crise financière de&nbsp;2008-2009, entre autres), la chute et la stabilisation du marché se déroulent généralement en trois étapes.<\/p>\n\n\n\n<p>La première étape d’un repli est marquée par un vent de panique, comme c’est clairement le cas sur les marchés, actuellement. Puis vient la vague de soulagement, au cours de laquelle les investisseurs reprennent doucement confiance dans les perspectives. Cette étape s’accompagne habituellement d’une reprise des marchés, même si celle-ci ne suffit peut-être pas à recouvrer les pertes accusées pendant la débâcle. Mais ce soulagement initial est souvent de courte durée et s’ensuit la troisième et dernière étape d’un repli&nbsp;: la démoralisation. Les marchés retombent aux niveaux atteints précédemment, effaçant ainsi les gains enregistrés pendant la phase de soulagement. Ce revers est toutefois annonciateur d’une bonne nouvelle, puisqu’il marque la fin de la chute des marchés.<\/p>\n\n\n\n<p>Évidemment, nous attendons encore que ce soulagement s’installe, mais il ne faudra pas se laisser aveugler par celui-ci. C’est en réalité la troisième étape – la démoralisation – qui marquera un véritable point d’inflexion&nbsp;: les investisseurs auront dès lors tout intérêt à se montrer plus entreprenants et à investir davantage d’argent sur les marchés.<\/p>\n\n\n\n<p>Quand cette étape se produira-t-elle? Lors des reculs précédents, la chute des marchés s’est stabilisée au bout de six à huit semaines. Il est néanmoins impossible de savoir si le même scénario se reproduira cette fois-ci ou non. Plutôt que de se demander <em>quand<\/em> les marchés atteindront un niveau plancher, peut-être vaut-il mieux essayer de comprendre <em>quels signaux<\/em> indiqueront le passage à cette étape.<\/p>\n\n\n\n<p>Les caractéristiques fondamentales relatives à l’évaluation des titres n’apporteront manifestement pas beaucoup d’éléments de réponse. Étant donné la volatilité de ces dernières semaines, les mesures habituelles, comme le ratio cours-bénéfices, ne sont plus d’une grande utilité pour évaluer des titres de façon individuelle. En revanche, il nous semble que certains indicateurs techniques (courbe de tendance, moyenne mobile, etc.) restent pertinents, puisqu’ils reposent sur des données plus générales du marché.<\/p>\n\n\n\n<p>Nous surveillons un certain nombre de signaux afin de déterminer le moment où les marchés cesseront de chuter, mais trois d’entre eux nous paraissent particulièrement fiables&nbsp;: en premier lieu, «&nbsp;l’indice de la peur&nbsp;», ou plus exactement l’indice de volatilité de la Chicago Board of Exchange (indice&nbsp;VIX), qui établit des prévisions quant à la volatilité sur 30&nbsp;jours, en fonction du cours des options au sein de l’indice&nbsp;S&amp;P&nbsp;500. L’indice&nbsp;VIX a, sans surprise, atteint des sommets historiques lors du récent mouvement de panique sur les marchés, mais un aplanissement durable de la courbe pourrait laisser penser que la chute des marchés touche à sa fin.<\/p>\n\n\n\n<p>En deuxième lieu vient le volume d’opérations sur les marchés, qui est particulièrement révélateur. Lorsqu’un faible volume d’opérations fluctue à la hausse ou à la baisse, il s’agit souvent d’un faux signal, plutôt que de l’avènement d’une tendance durable. Par contre, un volume important et soutenu d’opérations – à la hausse comme à la baisse – indique généralement avec plus de fiabilité la direction du marché à long terme.<\/p>\n\n\n\n<p>Enfin, le troisième indicateur important concerne l’envergure du marché, c’est-à-dire le ratio entre les titres à la hausse et les titres à la baisse. Certes, la récente volatilité brouille les résultats, mais une valeur durablement égale ou supérieure à 1 peut laisser envisager qu’un tournant s’est produit sur les marchés.<\/p>\n\n\n\n<p>En période d’incertitude, il est facile de comprendre que les marchés subissent les effets de la peur et des préoccupations. Certains investisseurs cherchent donc des moyens d’encaisser des profits, ce qui est aussi légitime. Mais pour prospérer judicieusement dans le domaine des négociations, il est avant tout primordial ne pas jouer les héros. Inutile d’essayer de devancer le marché. En cas de volatilité, la patience est vertu. Il est important de ne pas réagir démesurément aux fluctuations du marché (dans un sens ou dans l’autre), car une occasion se présentera sans doute prochainement, que ce soit dans un jour, dans une semaine ou dans un mois. L&#8217;essentiel est de ne pas se laisser happer par les déclins répétés du marché.<\/p>\n\n\n\n<p>L’expérience finit toujours par avoir ses avantages!<\/p>\n\n\n\n<p><em>John Christofilos, est vice-président principal, chef du bureau des négociations, et Stratégie opérationnelle, Gestion de placements, à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 18 mars 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences. <\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>John Christofilos, chef du bureau des négociations d’AGF, inculque quelques règles essentielles suggérant la modération en période d&#8217;incertitude.<\/p>\n","protected":false},"author":32,"featured_media":6266,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":6265,"en":6253},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6265"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6265"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6265\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6266"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}