{"id":6271,"date":"2020-03-24T17:53:23","date_gmt":"2020-03-24T21:53:23","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6271"},"modified":"2020-05-01T13:40:41","modified_gmt":"2020-05-01T17:40:41","slug":"la-distance-qui-nous-separe-dun-vaccin","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-distance-qui-nous-separe-dun-vaccin\/","title":{"rendered":"La distance qui nous sépare d’un vaccin"},"content":{"rendered":"\n<p>La distanciation sociale a été la principale arme dans le combat contre la COVID-19 depuis la propagation initiale, il y a plus de deux mois, du virus provoquant cette maladie. Néanmoins, la fermeture des commerces non essentiels et l’isolement volontaire des gens à la maison pèsent énormément sur l’économie mondiale. Ces mesures ne constituent pas des solutions à long terme si la pandémie persiste sans nouveau traitement pour réduire le risque posé par le virus, ou sans vaccin pour finalement l’éradiquer.<\/p>\n\n\n\n<p>Des percées médicales de cet ordre seraient source d’un immense soulagement pour la société et faciliteraient la reprise des activités économiques à un rythme se rapprochant de la pleine capacité. De plus, le principal obstacle se dressant devant les investisseurs serait ainsi surmonté dès maintenant, et les marchés boursiers pourraient plus facilement retrouver des assises solides.<\/p>\n\n\n\n<p>Néanmoins, aussi clair que cela puisse paraître, il n’est pas aussi simple de déterminer le temps qu’il faudra pour concevoir des traitements, les tester et les mettre en marché, ce qui prendra peut-être encore des semaines, voire des mois. Pour ce qui est d’un vaccin, il faudra peut-être une année ou plus avant de pouvoir en faire une utilisation à grande échelle pour l’humanité.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Il y a un très grand potentiel de traitement contre la COVID-19 ou d&#8217;élimination complète de la maladie, mais il faudra faire preuve de patience pour s’assurer que toutes les options explorées sont sécuritaires et efficaces.<\/p><\/blockquote>\n\n\n\n<p>Malgré les immenses efforts déployés par les chercheurs et les entreprises de biotechnologie à travers le monde pour concevoir un vaccin contre le SRAS CO-V2, virus causant la COVID-19, un seul candidat est jusqu’à maintenant parvenu à l’étape des essais cliniques préalables à l’approbation des organismes de réglementation.<\/p>\n\n\n\n<p>Ces essais se déroulent habituellement en trois phases, à commencer par des tests auxquels sont soumis un petit nombre de volontaires en santé afin de contrôler les effets négatifs du vaccin. La deuxième phase réunit plusieurs centaines de personnes d’une région du monde touchée par la maladie; la troisième suit le même principe, mais avec plusieurs milliers de personnes.<\/p>\n\n\n\n<p>Les raccourcis au processus d’approbation sont rares, mais ce processus peut être accéléré si les organismes de réglementation ont déjà approuvé des produits similaires. Pensons par exemple à la fièvre causée par le H1N1. L’industrie pharmaceutique a pu suivre la même approche de développement que celle qui a servi au vaccin contre la grippe saisonnière et trouver un candidat vaccin, prêt pour les essais, trois semaines après la détection du premier cas de H1N1 en avril 2009. En septembre de la même année, la Food and Drug Administration (FDA) des États-Unis avait approuvé quatre vaccins, et le gouvernement a lancé peu après une campagne de vaccination contre la fièvre H1N1 à l’échelle du pays.<\/p>\n\n\n\n<p>Cette fois-ci, le seul candidat vaccin contre le SRAS CO-V2, qui fait maintenant l’objet d’une étude de phase 1 visant à évaluer les différentes doses du vaccin, a été conçu à partir de zéro au moyen d’une approche complètement nouvelle; par conséquent, son approbation finale pourrait prendre beaucoup plus de temps. La société l’ayant mis au point a récemment déclaré qu’elle se préparait à commencer l’étude de la phase 2 à l’automne, mais ce calendrier pourrait changer si la FDA exige plus de données pour assurer la sécurité et l’efficacité du vaccin.<\/p>\n\n\n\n<p>Cela dit, les délais d’approbation de certaines des thérapies contre la COVID-19 en cours de développement et de test ne seront peut-être pas aussi longs, mais il faudra possiblement prévoir des semaines. L’un des principaux candidats, une thérapie antivirale initialement conçue pour le traitement de l’Ebola, a déjà démontré une forte efficacité contre le nouveau coronavirus en laboratoire. Les preuves anecdotiques laissent aussi penser qu’il pourrait contribuer à réduire les symptômes du virus, ce qui aiderait les patients à retrouver l’appétit et à respirer par eux-mêmes. Néanmoins, ce médicament doit être injecté quotidiennement par voie intraveineuse pendant 5 à 10 jours consécutifs et serait donc difficilement utilisable à grande échelle.<\/p>\n\n\n\n<p>Un autre médicament antiviral faisant l’objet d’études cliniques avait initialement été approuvé pour le traitement de la malaria. Administré par voie orale, il pourrait devenir la thérapie de choix si les études qui se poursuivent continuent de donner des résultats positifs. Selon les premières données, il semblerait réduire la durée des symptômes de la COVID-19 et l’excrétion du virus qui y est associée.<\/p>\n\n\n\n<p>En plus de ces deux candidats antiviraux, d’autres types de traitements médicamenteux en cours d’essai pourraient réduire l’inflammation pulmonaire et améliorer le fonctionnement des poumons chez les personnes infectées par le coronavirus. En outre, l’industrie évalue si des anticorps décelés dans le sang de personnes qui se sont rétablies pourraient amoindrir la gravité de la maladie. Entre-temps, une société conçoit un cocktail d’anticorps qui pourrait potentiellement être utilisé comme traitement prophylactique chez des personnes âgées ou immunodéficientes pour les protéger contre les risques d’infection.<\/p>\n\n\n\n<p>Dans l’ensemble, il y a un très grand potentiel de traitement contre la COVID-19 ou d&#8217;élimination complète de la maladie, mais il faudra faire preuve de patience pour s’assurer que toutes les options explorées sont sécuritaires et efficaces. D’ici là, la distanciation sociale demeure le meilleur moyen de contenir cette pandémie. Faisons notre part.<\/p>\n\n\n\n<p><em>Carmen Tang est analyste des actions <em>à Placements AGF<\/em>. <em>Elle contribue régulièrement à Perspectives AGF<\/em>.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 24 mars 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Il est essentiel de trouver de nouveaux traitements pour réduire le risque posé par le virus, mais il faudra faire preuve de patience pour s’assurer que toutes les options explorées sont sécuritaires et efficaces.<\/p>\n","protected":false},"author":65,"featured_media":6270,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":6271,"en":6264},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6271"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6271"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6271\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6270"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6271"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6271"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6271"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}