{"id":6276,"date":"2020-03-24T20:50:29","date_gmt":"2020-03-25T00:50:29","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6276"},"modified":"2020-05-01T13:40:59","modified_gmt":"2020-05-01T17:40:59","slug":"guide-to-central-bank-liquidity","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/guide-to-central-bank-liquidity\/","title":{"rendered":"A Guide to Central Bank Liquidity (And Why it Matters)"},"content":{"rendered":"\n<p>The U.S. Federal Reserve (Fed) has taken appropriate steps as the ‘lender of last resort’ to mitigate the risk of a credit crisis and additional measures are likely as long as the COVID-19 pandemic continues to impact capital markets.<\/p>\n\n\n\n<p>The various liquidity issues present in today’s market backdrop can be grouped into four main categories:<\/p>\n\n\n\n<h3><span style=\"color: #ed5a36;\">1. <strong>U.S. Treasury Bond Market<\/strong><\/span><\/h3>\n\n\n\n<p>U.S. Treasuries are facing liquidity challenges and dislocations despite being the world’s largest bond market. This started when fears stemming from the coronavirus outbreak resulted in a surprise 50 basis point cut by the Fed in early March. Government bonds rallied on the action, forcing large cash-future arbitrage hedge funds to unwind their Treasury holdings and cover short positions they entered into following an initial rally in the bond market earlier in the year. The only counterparties that these hedge funds can sell to, however, are dealers using a value-at-risk (VaR) model and whose appetite for risk has dried up in a climate of elevated market volatility. These dealers are also inhibited from taking on more risk (i.e. buying Treasuries) due to the regulatory backdrop established following the Great Financial Crisis last decade.<\/p>\n\n\n\n<p><strong>Solution:<\/strong> With dealers unable to fully absorb the supply, the Fed has announced a massive, open-ended quantitative easing program to buy essentially any security that needs to be sold by hedge funds and other investors. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3><span style=\"color: #ed5a36;\">2. Money Market (Short-term)<\/span><\/h3>\n\n\n\n<p>Money markets also face dislocation as the market fallout from COVID-19 continues to erode investor confidence in the corporate sector, which contributes massively to money markets via commercial paper securities. Anticipating a surge in unemployment and other knock-on effects, investors are looking to ‘government-only’ securities and indirectly creating liquidity issues in other areas.<\/p>\n\n\n\n<p><strong>Solution:<\/strong> The Fed has stepped in to buy commercial paper, and proactively backstopped any future issuance of commercial paper in the coming weeks and months. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3><span style=\"color: #ed5a36;\">3. Corporate Bond Market<\/span><\/h3>\n\n\n\n<p>The pain experienced in the market for commercial paper bleeds into the corporate bond market as well. Surprisingly, the largest levels of dislocation being experienced right now are in higher quality corporate issues and mortgage-backed securities (MBS). In addition, virus-induced panic selling has picked up in exchange-traded funds (ETFs), creating a challenge for dealers making markets. Unable to backstop bids, spreads have widened meaningfully.<\/p>\n\n\n\n<p><strong>Solution: <\/strong>The Fed announced more credit market support this week with additional corporate bond buying for both primary and secondary markets.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3><span style=\"color: #ed5a36;\">4. U.S. Dollar Funding<\/span><\/h3>\n\n\n\n<p>The deterioration in overnight funding markets also spilled over into the U.S. dollar funding markets. These markets are critical for all major financial institutions (i.e. central banks, supranationals, banks, and asset managers) who need to access U.S. dollar funding for their day-to-day operations. The deterioration is not necessarily reflective of an overall scarcity of U.S. dollars but the fact that elevated counterparty risk has made U.S. dollar funding uneconomic to these parties in their respective currencies.<\/p>\n\n\n\n<p><strong>Solution: <\/strong>The Fed has re-established U.S. dollar swap lines with all major global central banks in developed and emerging markets to facilitate the flow of U.S dollars at economical prices. Central banks can pass this funding on to the parties who need it the most.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p>Ultimately, the Fed understands the challenges associated with funding markets and is taking the necessary steps to resolve them. It knows exactly what needs to be done. That said, the programs announced to date will take a few days or weeks to make a difference. Once the pace of redemptions subsides, particularly from retail investors and ETFs, and hedge fund unwinds slow down, liquidity should return to somewhat normal levels in the coming months.<\/p>\n\n\n\n<p><em>Andy Kochar is Portfolio Manager and Head of Credit at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of March 24, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The U.S. Federal Reserve (Fed) has taken appropriate steps as the ‘lender of last resort’ to mitigate the risk of a credit crisis and additional measures are likely as long as the COVID-19 pandemic continues to impact capital markets.<\/p>\n","protected":false},"author":28,"featured_media":6279,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,644,367,371],"acf":[],"lang":"en","translations":{"fr":6284,"en":6276},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6276"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6276"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6276\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6279"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6276"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6276"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6276"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}