{"id":6284,"date":"2020-03-24T20:50:29","date_gmt":"2020-03-25T00:50:29","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6284"},"modified":"2020-05-01T13:41:09","modified_gmt":"2020-05-01T17:41:09","slug":"guide-sur-les-liquidites-de-la-banque-centrale","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/guide-sur-les-liquidites-de-la-banque-centrale\/","title":{"rendered":"Guide sur les liquidités de la Banque centrale (et leur importance)"},"content":{"rendered":"\n<p>La Réserve fédérale américaine (<em>Fed<\/em>) a pris des mesures appropriées à titre de « prêteur de dernier recours », afin d’atténuer le risque d’une crise du crédit, et d’autres mesures sont susceptibles d’être adoptées tant que la pandémie COVID-19 influera sur les marchés financiers.<\/p>\n\n\n\n<p>Les divers problèmes de liquidité présents dans le contexte actuel du marché peuvent être regroupés dans les quatre grandes catégories suivantes :<\/p>\n\n\n\n<h3><span style=\"color: #ed5a36;\">1. <strong>Le marché des obligations du Trésor américain<\/strong><\/span><\/h3>\n\n\n\n<p>Le Trésor américain est confronté à des problèmes ainsi qu’à des perturbations en matière de liquidité, et ce, même s’il représente le plus important marché obligataire du monde. Cette situation a commencé lorsque les craintes découlant de l’éclosion du coronavirus ont amené la <em>Fed <\/em>à baisser, de manière inattendue, ses taux de 50 points de base au début de mars. Les obligations d’État se sont appréciées à la suite de cette annonce, ce qui a forcé les grands fonds spéculatifs d’arbitrage comptant à terme à liquider leurs titres du Trésor et à couvrir leurs positions à court terme acquises après la reprise initiale des obligations plus tôt cette année. Cependant, les seules contreparties auxquelles ces fonds spéculatifs sont en mesure de vendre leurs titres sont les courtiers qui utilisent le modèle de valeur à risque (VAR) et auprès desquels la propension au risque a disparu dans une conjoncture de forte volatilité sur les marchés. Ces courtiers hésitent également à prendre plus de risque (c’est-à-dire à acheter des titres du Trésor), compte tenu du cadre réglementaire qui régit les marchés depuis la grande crise financière d’il y a dix ans.<\/p>\n\n\n\n<p><strong>Solution :<\/strong> Puisque les courtiers sont incapables d’absorber la totalité de l’offre, la <em>Fed <\/em>a annoncé la mise en place d’un énorme programme d’assouplissement quantitatif non limitatif, afin d’acheter pratiquement tout titre qui doit être vendu par des fonds spéculatifs et d’autres investisseurs. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3><span style=\"color: #ed5a36;\">2. Le marché monétaire (court terme)<\/span><\/h3>\n\n\n\n<p>Les marchés monétaires font également face à des défis, car le recul du marché sous l’effet de la maladie COVID-19 continue d’éroder la confiance des investisseurs envers le secteur des entreprises; or, ce secteur contribue considérablement aux marchés monétaires par l’entremise de billets de trésorerie. Les investisseurs s’attendent à une augmentation du taux de chômage et à d’autres réactions en chaîne, et cherchent par conséquent à investir dans des titres « d’État » uniquement. Cette situation crée donc indirectement des problèmes de liquidité dans d’autres secteurs.<\/p>\n\n\n\n<p><strong>Solution :<\/strong> La <em>Fed <\/em>a racheté des billets de trésorerie et appuiera de manière proactive toute émission de billets de trésorerie au cours des prochaines semaines et même des prochains mois. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3><span style=\"color: #ed5a36;\">3. Le marché des obligations de sociétés<\/span><\/h3>\n\n\n\n<p>L’épreuve endurée par le marché à l’égard des billets de trésorerie a également touché le marché des obligations de sociétés. Étonnamment, les obligations de sociétés de qualité supérieure et les titres adossés à des créances hypothécaires (TACH) enregistrent les niveaux les plus importants de bouleversements à l’heure actuelle. De plus, les ventes affolées provoquées par le coronavirus se sont répandues parmi les fonds négociés en bourse (FNB), et cela pose un défi aux teneurs de marché, puisque ceux-ci ne sont plus en mesure d’appuyer d’offres. Par conséquent, les écarts se sont beaucoup creusés.<\/p>\n\n\n\n<p><strong>Solution : <\/strong>La <em>Fed <\/em>a annoncé qu’elle appuierait davantage le marché du crédit au moyen d’achats supplémentaires d’obligations de sociétés sur les marchés primaires et secondaires.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h3><span style=\"color: #ed5a36;\">4. Le financement en dollars américains<\/span><\/h3>\n\n\n\n<p>La détérioration des marchés de financement à un jour a également influé sur les marchés de financement en dollars américains. Ces marchés jouent un rôle essentiel auprès de toutes les grandes institutions financières (banques centrales, institutions supranationales, banques, gestionnaires d’actifs) qui doivent avoir accès à un financement en dollars américains dans le cadre de leurs activités quotidiennes. Cette dégradation ne signifie pas nécessairement que le dollar américain est devenu une rareté, mais plutôt que le financement dans cette devise est devenu non rentable pour les parties dans leurs monnaies respectives, compte tenu de l’accroissement du risque de contrepartie.<\/p>\n\n\n\n<p><strong>Solution : <\/strong>La <em>Fed <\/em>a conclu de nouveaux accords de crédit réciproque en dollars américains avec toutes les grandes banques centrales des marchés développés et émergents, afin de faciliter la circulation du dollar américain à des prix économiques. Les banques centrales peuvent offrir ce financement aux parties qui en ont le plus besoin.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p>En somme, la <em>Fed <\/em>comprend les défis associés aux marchés de financement et prend les mesures nécessaires pour les surmonter. Elle sait exactement ce qu’elle doit faire. Cela étant dit, il faudra prévoir quelques jours ou quelques semaines avant que les programmes annoncés jusqu’à présent aient un impact. Quand le rythme des rachats aura ralenti, surtout du côté des investisseurs de détail et de FNB, tout comme celui des ventes effectuées par les fonds spéculatifs, les liquidités devraient retourner à des niveaux plus ou moins normaux au cours des prochains mois..<\/p>\n\n\n\n<p><em>Andy Kochar est gestionnaire de portefeuille et chef du crédit à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 24 mars 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La Réserve fédérale américaine (Fed) a pris des mesures appropriées à titre de « prêteur de dernier recours », afin d’atténuer le risque d’une crise du crédit, et d’autres mesures sont susceptibles d’être adoptées tant que la pandémie COVID-19 influera sur les marchés financiers.<\/p>\n","protected":false},"author":28,"featured_media":6279,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,710,684,688],"acf":[],"lang":"fr","translations":{"fr":6284,"en":6276},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6284"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6284"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6284\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6279"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6284"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6284"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6284"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}