{"id":6338,"date":"2020-04-01T13:19:10","date_gmt":"2020-04-01T17:19:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6338"},"modified":"2020-05-01T13:44:49","modified_gmt":"2020-05-01T17:44:49","slug":"denicher-les-bons-segments-sur-les-marches-obligataires","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/denicher-les-bons-segments-sur-les-marches-obligataires\/","title":{"rendered":"Dénicher les bons segments sur les marchés obligataires"},"content":{"rendered":"\n<p><strong>Tristan&nbsp;Sones, vice-président et gestionnaire de portefeuille, cochef de l’équipe des titres à revenu fixe AGF, Placements AGF Inc.<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Nous continuons d’observer une divergence importante en matière de rendement au sein des marchés émergents (ME), et ce, en fonction de trois principaux facteurs&nbsp;: la réponse de chaque pays à la COVID‑19 et les mesures prises en conséquence, leur capacité à adopter un plan de relance budgétaire, et l’incidence économique de la chute des prix du pétrole. Des pays exportateurs de pétrole voient déjà leurs titres d’État en pâtir, certains allant même jusqu’à suspendre les versements et à demander aux titulaires d’obligations de se préparer à ce que des négociations aient lieu en vue d’un réaménagement de la dette. Les décotes s’accélèrent et pèsent sur les exportateurs de pétrole du Moyen-Orient, tandis que la note de l’Afrique du Sud a finalement été dégradée au rang d’investissement spéculatif. Les cours des obligations s’adaptent rapidement, même si les volumes de négociations sont à la baisse. Certains fonds des ME doivent vendre des titres en portefeuille afin de compenser les rachats, tandis que d’autres commencent à ajouter des titres beaucoup plus intéressants qu’ils ne l’étaient il y a quelques semaines, à peine. Les nouvelles émissions sont peu nombreuses, mais particulièrement bien reçues, ce qui indique que des investisseurs cherchent à placer leur argent. Cet environnement est particulièrement propice à une méthode de gestion active et cette tendance devrait se poursuivre au cours des prochains trimestres.<\/p>\n\n\n\n<p><strong>Tom&nbsp;Nakamura, vice-président et gestionnaire de portefeuille, Stratégie de devises, et cochef de l’équipe des titres à revenu fixe AGF, Placements AGF Inc. <\/strong><strong><\/strong><\/p>\n\n\n\n<p>Les marchés des devises continuent de refléter l’incertitude ambiante et les inquiétudes au sujet de la pandémie et de son incidence sur l’économie mondiale. Les récentes mesures mises en œuvre par la Réserve fédérale américaine (<em>Fed<\/em>) ont aidé à accroître les liquidités, et la demande particulièrement forte de financement en dollars américains constatée lors de la première moitié du mois de mars s’est atténuée, même si elle demeure élevée. Dernièrement, nous avons remarqué qu’une certaine normalisation s’opérait au sein de la hiérarchie des devises lors des épisodes d’aversion du risque&nbsp;: le yen et le franc suisse se sont appréciés par rapport au dollar américain, tandis que le dollar canadien a été à la traîne par rapport à des devises comme l’euro et la livre britannique. À l’inverse, lorsque le goût pour le risque est plus marqué, les marchés reviennent davantage à la moyenne, récompensant les devises qui se sont le plus dépréciées, sans prêter grande attention aux répercussions économiques ni aux coûts des politiques budgétaires et monétaires de grande ampleur.<\/p>\n\n\n\n<p><strong>Andy&nbsp;Kochar, gestionnaire de portefeuille et chef du crédit, Placements AGF Inc.<\/strong><strong><\/strong><\/p>\n\n\n\n<p>La panique provoquée par la propagation de la COVID-19 a entraîné une réévaluation importante, quoiqu’entièrement nécessaire, des marchés mondiaux du crédit. Comme lors de n’importe quel cycle économique, une récession s’accompagne d’un effondrement des marchés du crédit, ce qui donne lieu à un affaiblissement des titres de créance des sociétés, à une hausse des taux de défaillance et à une large réévaluation du risque. Une récession pose également les fondations de la prochaine reprise, pendant laquelle les marchés du crédit retrouvent leur attractivité après avoir été purgés des défaillances de certaines sociétés. Selon nous, les marchés des titres de créance des sociétés traversent actuellement une récession ordinaire, dont la durée moyenne s’étend habituellement de six à huit&nbsp;mois. D’ici 12&nbsp;mois, une fois que les défaillances prévues auront eu lieu et auront été prises en compte, les marchés du crédit devraient présenter une valorisation importante, particulièrement en ce qui concerne les titres de meilleure qualité. Les investisseurs auraient donc peut-être intérêt à éviter les sociétés qui présentent un très faible bilan et à privilégier celles qui ressortiront plus fortes de cette récession. Nous recherchons activement des occasions dans le segment des titres de qualité et ciblons les meilleurs titres à rendement élevé.<\/p>\n\n\n\n<p><strong>David&nbsp;Stonehouse, vice-président principal et chef des investissements nord-américains et spécialisés, Placements AGF Inc.<\/strong><strong><\/strong><\/p>\n\n\n\n<p>La Banque du Canada a réduit son taux de financement à un jour à 0,25&nbsp;% vendredi dernier, devenant ainsi la dernière des grandes banques centrales occidentales à sauter le pas. Nous nous attendons à ce que les taux d’intérêt restent à 0&nbsp;% pendant un long moment. Après un vif épisode d’achat forcé il y a quelques semaines, en raison de la liquidation des positions des fonds de couverture, la volatilité sur les marchés des obligations d’État se calme peu à peu, les banques centrales ayant atténué les turbulences survenues. Les courbes de rendement s’accentuent à mesure que les investisseurs délaissent les obligations d’État au profit d’autres actifs et que les cours des obligations se normalisent. Après s’être inversées avant une récession, les courbes de rendement ont pour habitude de s’accentuer davantage&nbsp;: les obligations à court terme chutent sous l’effet des baisses de taux effectuées par les banques centrales, tandis que les obligations à long terme commencent à intégrer la reprise ultérieure de l’inflation et de l’activité économique. Toutefois, selon nous, il paraît peu probable que les taux de rendement atteignent les niveaux de remontée historiques, au point d’avoir un écart de 150 à 250&nbsp;points de base entre les bons du Trésor à 2&nbsp;ans et ceux à 10&nbsp;ans. Nous fondons cette hypothèque sur le fait qu’au moins certaines banques centrales s’efforceront de contrôler la courbe de rendement, de façon à mieux maîtriser les coûts d’emprunt. Par conséquent, nous estimons que les faibles taux d’intérêt qui prévalent depuis plus de dix&nbsp;ans devraient se maintenir.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 30&nbsp;mars&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les membres de l’équipe des titres à revenu fixe AGF livrent leurs impressions sur cette catégorie d’actif en cette période de crise.<\/p>\n","protected":false},"author":82,"featured_media":6331,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,710,686,688],"acf":[],"lang":"fr","translations":{"fr":6338,"en":6324},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6338"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6338"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6338\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6331"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6338"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}