{"id":6348,"date":"2020-04-02T13:09:30","date_gmt":"2020-04-02T17:09:30","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6348"},"modified":"2020-10-23T13:00:31","modified_gmt":"2020-10-23T17:00:31","slug":"les-marches-emergents-un-peu-despoir-pour-les-investisseurs","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-marches-emergents-un-peu-despoir-pour-les-investisseurs\/","title":{"rendered":"Les marchés émergents : un peu d’espoir pour les investisseurs"},"content":{"rendered":"\n<p>Il est compréhensible que les investisseurs examinent à la loupe les marchés les plus proches, pendant que la COVID-19 se propage et perturbe les économies locales de partout dans le monde. On ne peut pas non plus les blâmer de suivre de plus près les indices de référence des États-Unis, comme le S&amp;P 500 et le Dow Jones Industrial Average, souvent considérés comme les indices représentant toutes les actions à l’échelle mondiale.<\/p>\n\n\n\n<p>Pourtant, les marchés émergents (ME) fournissent également des indications pertinentes, pour un certain nombre de raisons. Le point le plus important à souligner&nbsp;: l’expérience de plusieurs pays des ME, plus particulièrement celle de la Chine, suggère une courbe d’évolution de la pandémie et de ses répercussions économiques, où se distinguent un début, un milieu et, on l’espère, une fin.<\/p>\n\n\n\n<p>Les actions des ME ont été parmi les plus durement touchées au début de la pandémie, dont l’épicentre se trouvait dans la province du Hubei, en Chine. Au cours du mois de janvier, il est devenu clair que les autorités du pays avaient du mal à enrayer la propagation du virus; les actions chinoises ont dégringolé et celles d’autres ME ont suivi peu après. Dans l’ensemble, les rendements des ME accusaient un recul de 4&nbsp;%, par rapport aux marchés développés (MD), pour le mois. En février, toutefois, les actions des ME ont enregistré une vive reprise, quand le nombre de nouveaux cas en Chine a semblé atteindre le sommet de la courbe. Malheureusement, la remontée n’a pas duré, puisque deux sombres événements y&nbsp;ont mis fin brusquement en mars&nbsp;: une guerre des prix du pétrole a été déclenchée par l’échec de l’accord OPEP+, et une interruption des activités à l’échelle mondiale visant à contenir la rapide propagation de la maladie en occident – alimentant les craintes d’une récession mondiale.<\/p>\n\n\n\n<p>Compte tenu de l’envergure de la pandémie, il n’est pas surprenant qu’une très forte corrélation existe sur les marchés mondiaux; les indices MSCI Monde, États-Unis et ME affichent tous des rendements négatifs de l’ordre des 10&nbsp;% et plus pour le cumul de l’année. Pourtant, il y a une exception&nbsp;à ne pas négliger&nbsp;: la Chine, où la crise a commencé. En fait, l’indice MSCI Chine a largement surpassé l’indice S&amp;P 500, affichant une baisse de moins de 4&nbsp;%, en dollars canadiens, depuis le début de l’année, selon les données de Bloomberg.<\/p>\n\n\n\n<p>Il est évident que la propagation de la maladie du coronavirus en Chine – depuis ses débuts jusqu’au point culminant de la crise et même jusqu’à sa fin, peut-être amorcée – se trouve à un stade plus avancé sur la courbe d’évolution que tout autre pays ne l’est ailleurs dans le monde. Beijing a pris des mesures draconiennes, mais efficaces pour contenir le virus&nbsp;: selon les statistiques du gouvernement chinois, la grande majorité des cas dans ce pays ont été décelés dans la province du Hubei, et le nombre de nouveaux cas avait atteint son maximum à la mi-février. De plus, le gouvernement a jumelé ses efforts de contrôle de la contagion à des mesures de relance économique – baisse des taux d’intérêt, report du remboursement de prêts (intérêts et principal) jusqu’en juin et exonération ou réduction quant à la taxe sur la valeur ajoutée (TVA) et aux cotisations de sécurité sociale, parmi d’autres mesures importantes. &nbsp;<\/p>\n\n\n\n<p>Le temps nécessaire aux autres pays pour «&nbsp;rattraper&nbsp;» la Chine pourrait dépendre de la mesure dans laquelle ils suivent son exemple. Certains, comme la Corée du Sud, Singapour et Taïwan ont vite réagi; alors que d’autres ont emboîté le pas depuis peu. Le Brésil a annoncé une série de mesures de relance équivalant à environ 4,8&nbsp;% de son PIB, selon un rapport de la UBS, alors que dans d’autres pays des ME, comme en Pologne, on estime que le plan d’aide pourrait représenter un pourcentage du PIB encore plus considérable. Selon le degré de gravité de la récession mondiale, ces mesures expansionnistes seront probablement augmentées ultérieurement. Le gouvernement du Brésil a récemment présenté une proposition visant à accorder à la banque centrale du pays des pouvoirs étendus qui lui permettraient d’acheter des instruments de crédit des secteurs privé et public, pendant les périodes d’urgence publique. Si la proposition est adoptée, la banque du Brésil sera l’une des rares au sein des ME à détenir le mandat et l’autorité nécessaire pour prendre des mesures d’assouplissement quantitatif.<\/p>\n\n\n\n<p>En raison des divergences quant au temps qu’il aura fallu à chaque pays pour réagir, la reprise économique de certains accusera du retard par rapport aux plus dynamiques. D’autres facteurs influencent également la situation en général, au sein des ME. La montée du dollar américain représente un obstacle pour les monnaies locales, plus particulièrement dans les pays qui ont une dette élevée libellée en dollars US. L’affaissement des prix du pétrole nuit aux pays producteurs comme le Brésil et le Mexique, mais revêt un avantage pour les importateurs nets tels que l’Inde et la Chine. Pour certains, ces deux facteurs conjugués ajoutent aux conditions déjà compliquées. L’Inde bénéficie des faibles prix du pétrole, mais à la fin de mars, sa roupie a chuté à un plancher jamais vu contre le billet vert – et les prix du pétrole sont établis en dollars US. Entretemps, la Russie va souffrir de l&#8217;effondrement des prix du pétrole, mais son compte courant solide atténuera l’impact de la montée du dollar américain.<\/p>\n\n\n\n<p>Pour le moment, le marché que nous sommes le mieux en mesure d’observer est celui de la Chine. Le confinement dans la province du Hubei devrait prendre fin en avril; les taux d’utilisation des capacités s’améliorent; la circulation a augmenté dans le métro; la consommation de charbon et d’autres ressources est en hausse; et environ 80&nbsp;% des travailleurs migrants retournent à leur emploi, selon la UBS. Bien entendu, la COVID-19 a fortement bouleversé l’économie&nbsp;: les recherches de J.P. Morgan révèlent que pour le premier trimestre, le PIB de la Chine pourrait être jusqu’à 40&nbsp;% inférieur à celui du trimestre précédent, sur une base annualisée, et la croissance du PIB sur l’ensemble de l’année pourrait baisser, passant de 6&nbsp;% à moins de 3&nbsp;% ou de 4&nbsp;%, en l’absence d’autres mesures de relance. Toutefois, nous nous attendons à ce que Beijing se livre à une nouvelle série de dépenses qui stimuleront la demande. L’économie de la Chine pourrait ainsi reprendre de la vigueur au second semestre, et peut-être même assez rapidement.<\/p>\n\n\n\n<p>L’expérience de la Chine, et celle de certains autres pays des ME de l’Asie pourraient signaler que la pandémie de coronavirus et ses lourdes conséquences économiques tirent à leur fin. Par ailleurs, quoiqu’une réapparition du virus demeure une préoccupation parce qu’elle pourrait ralentir la reprise à prévoir pour les marchés mondiaux, il y a de bonnes raisons d’être optimistes, tout en restant prudents. La suite dépendra en grande partie de la rapidité et de l’efficacité de l’intervention des décideurs politiques.<\/p>\n\n\n\n<p>En bref, cette phase finira, elle aussi, par s’estomper – du moins, dans la mesure où la Chine propose un plan d’action. Il ne tiendra qu’à nous d’agir sans tarder, quand le moment sera venu.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements AGF Inc. Elle contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 31 mars 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences. <\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>L’expérience de la Chine, et celle de certains autres pays des marchés émergents de l’Asie, pourraient signaler que la pandémie de coronavirus et ses lourdes conséquences économiques tirent à leur fin.<\/p>\n","protected":false},"author":60,"featured_media":6349,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,692,684,992],"acf":[],"lang":"fr","translations":{"fr":6348,"en":6336},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6348"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6348"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6348\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6349"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}