{"id":6362,"date":"2020-04-08T13:44:47","date_gmt":"2020-04-08T17:44:47","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6362"},"modified":"2020-05-01T13:49:43","modified_gmt":"2020-05-01T17:49:43","slug":"when-opportunity-starts-to-knock-again","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/when-opportunity-starts-to-knock-again\/","title":{"rendered":"When Opportunity Starts to Knock Again"},"content":{"rendered":"\n<p>To those of us who watch market moves by the minute, March 23 might seem like ages ago. Way back then, panic selling over the COVID-19 crisis was at its height. The S&amp;P 500 closed that day 34% below the record high it set barely more than a month before. Then, in the last week of March and into April, sentiment turned. The S&amp;P gained back nearly 20% between March 23 and <br>April 6.<\/p>\n\n\n\n<p>What a difference a couple of weeks makes.<\/p>\n\n\n\n<p>And yet, as we look more closely at the way markets are behaving, we see a mixed picture. From a broad perspective, investors might want to curb their enthusiasm – we would not at all be surprised to see the major indexes test bottom again. From a more focused perspective, however, there might be opportunities for specific stocks, sectors and fixed-income assets that are either still oversold or could benefit more than others during a rebound. As the pandemic and the market response run their course, we believe this non-uniform outlook has important implications for portfolio positioning and asset allocation.<\/p>\n\n\n\n<p>The case for some measure of skepticism over the recent rally boils down to this: we have seen this movie before. In other major downturns, including the financial crisis of 2007\/2008, markets tend to follow a pattern that begins with a rapid selloff, followed by a relief rally that then leads into yet another selloff. So far during the COVID-19 crisis, markets seem to be sticking to that script, in which case the recent rally is just the second act. The third – a retest of the lows – might be up next.<\/p>\n\n\n\n<p>We see some signs that might suggest another move down may be coming. During the panic phase, investors understandably became very defensive, fleeing for the perceived safety and low volatility of government bonds and ultra-high-quality, low-beta assets. In the recent rally, however, investors have digested a lot of “good news”– i.e. government backstops and monetary stimulus – and increasingly moved away from large-cap, quality names and toward more high-beta, low-quality stocks. A lot could still go wrong, however, and if or when a new wave of “bad news” hits, the market rebound might prove fragile. On the other hand, if these lower-quality market segments hold up under stress, it may mean the recovery has legs.<\/p>\n\n\n\n<p>At the very least, we believe this makes the quality of the rally, as much as its degree, worthy of careful monitoring. One of the key inflection points will be the relative performance of high-quality\/low-beta stocks versus low-quality\/high-beta stocks in a “good news” or “bad news” environment. A similar inflection point will be the relative performance of stocks and bonds more generally. During the selloff phase, sovereign bonds radically outperformed equities (and lower-grade debt as well). That imbalance has righted itself partially during the rebound. But will the shift last?<\/p>\n\n\n\n<p>We expect the market will be in wait-and-see mode for a while now, as it tries to figure those questions out. Yet there might be opportunities in the meantime, or even if there is another selloff. The broad market indexes could decline again, but not every stock in them will. Some high-quality equities were clearly oversold during the panic phase, and we don’t believe they are likely to test new lows again. That suggests relative bargains exist, but one needs to be very careful in identifying them.<\/p>\n\n\n\n<p>So, where does this leave investors? At the very least, the recent downdraft provides an opportunity to re-evaluate asset mix and re-weight for the long term, weeding out low performers and reseeding with higher quality. With yields so low, dividend-paying equities that only a few weeks ago looked prohibitively expensive could be worthy of consideration now; they could also provide defensive value in the face of another storm. On the other hand, some high-beta cyclical stocks might present opportunities, given that violent disruptions like the one we are now living through often give rise to new market leaders. And in fixed income, the imbalance towards sovereign debt has made parts of the credit market look much more attractive.<\/p>\n\n\n\n<p>This period of volatility may or may not go down in history as the “buying opportunity of a lifetime.” That’s been said before of other selloffs, and often prematurely. But while they wait for the dust to settle, investors can take the opportunity to re-deploy cash – in a disciplined way – to rebalance their holdings for the future. The recent market panic has proven that there is never a bad time to better diversify a portfolio, and now might prove to be a very good one.<\/p>\n\n\n\n<p><em>Mark Stacey is Co-CIO AGFiQ Quantitative Investing and Head of AGFiQ Portfolio Management, AGF Investments Inc. He is regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 6, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or m ore of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The recent market selloff has proven that there is never a bad time to better diversify a portfolio, and now might prove to be a very good one.<\/p>\n","protected":false},"author":39,"featured_media":6365,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,630,371],"acf":[],"lang":"en","translations":{"fr":6366,"en":6362},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6362"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/39"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6362"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6362\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6365"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6362"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6362"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6362"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}