{"id":6366,"date":"2020-04-08T13:44:47","date_gmt":"2020-04-08T17:44:47","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6366"},"modified":"2020-10-23T15:39:12","modified_gmt":"2020-10-23T19:39:12","slug":"quand-de-nouvelles-occasions-se-presentent-enfin","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/quand-de-nouvelles-occasions-se-presentent-enfin\/","title":{"rendered":"Quand de nouvelles occasions se présentent enfin"},"content":{"rendered":"\n<p>Pour ceux qui guettent les moindres mouvements du marché, le 23&nbsp;mars paraît fort lointain. À cette date, les liquidations affolées ont atteint leur paroxysme sous l’effet de la crise liée à la pandémie de COVID-19, et l’indice S&amp;P&nbsp;500 a clôturé en baisse de 34&nbsp;% par rapport au sommet qu’il avait atteint à peine un mois plus tôt. Puis le sentiment sur le marché s’est inversé pendant la dernière semaine de mars et au tout début du mois d’avril&nbsp;: l’indice S&amp;P a regagné près de 20&nbsp;% entre le 23&nbsp;mars et le 6&nbsp;avril.<\/p>\n\n\n\n<p>Preuve que tout peut se jouer en l’espace de deux semaines.<\/p>\n\n\n\n<p>Pourtant, à y regarder de plus près, l’état des marchés est plutôt mitigé. D’un point de vue général, les investisseurs devraient tempérer leur enthousiasme&nbsp;: il ne serait pas étonnant de voir les indices plonger à nouveau. Toutefois, de façon plus ciblée, les investisseurs pourraient déceler des occasions concernant certaines actions, certains secteurs et certains titres à revenu fixe qui ont été survendus ou qui pourraient se démarquer lors d’un rebond. À mesure que la pandémie et que la situation sur les marchés continuent d’évoluer, les perspectives inégales auront, selon nous, des répercussions importantes sur le positionnement des portefeuilles et la répartition des actifs.<\/p>\n\n\n\n<p>Si les investisseurs se montrent quelque peu circonspects quant à cette embellie, c’est que le scénario n’est pas nouveau&nbsp;: lors de replis précédents, y compris la crise financière de 2007-2008, les marchés ont eu tendance à d’abord connaître des liquidations rapides, puis à s’apaiser, avant d’enregistrer de nouveaux dégagements. Jusqu’à présent, la crise de la COVID-19 semble donner lieu au même cheminement, ce qui signifierait que la récente amélioration n’est en réalité que l’entracte. Le dernier acte, à savoir une nouvelle chute, pourrait bien se produire prochainement.<\/p>\n\n\n\n<p>Nous entrevoyons certains signaux annonciateurs d’une nouvelle baisse. Pendant la vague de panique, les investisseurs se sont repliés sur des positions extrêmement défensives, cherchant la sécurité et la faible volatilité que semblent offrir les obligations d’état et les titres à faible bêta de très haute qualité. Mais lors de la récente remontée, après avoir reçu plusieurs «&nbsp;nouvelles encourageantes&nbsp;» (le filet de sécurité et les mesures de relance monétaire mis en œuvre par les gouvernements), ces mêmes investisseurs ont délaissé les titres de qualité à grande capitalisation au profit d’actions de faible qualité et à bêta élevé. Or, le marché n’est pas encore tiré d’affaires, et si (ou quand) une nouvelle vague de «&nbsp;mauvaises nouvelles&nbsp;» frappe, ce rebond pourrait s&#8217;avérer fragile. Par contre, si les titres de faible qualité résistent à de nouvelles pressions, cela pourrait signifier que la reprise est en bonne voie.<\/p>\n\n\n\n<p>Cette possibilité justifie au moins, selon nous, que l’on surveille étroitement la qualité ainsi que l’ampleur de l’embellie. Le point d’inflexion sera principalement déterminé par le rendement relatif des titres à faible bêta et de grande qualité, par opposition à celui des titres à bêta élevé et de faible qualité, dans des conditions favorables ou dans une conjoncture difficile. De même, le rendement relatif des actions et des obligations de façon plus générale jouera lui aussi un rôle important. Pendant la phase de liquidation, les obligations souveraines ont nettement surclassé les actions (et les titres de créance de faible qualité). Certes, ce déséquilibre s’est partiellement résorbé pendant le récent rebond, mais cette tendance suffira-t-elle à s’inscrire dans la durée?<\/p>\n\n\n\n<p>Nous nous attendons à ce que le marché reste dans l’expectative encore un temps, jusqu’à ce que ces questions soient résolues. Pourtant, des occasions pourraient voir le jour entretemps, même en cas de nouveau recul. Les indices généraux du marché pourraient accuser un nouveau déclin, mais les titres ne seront pas tous touchés&nbsp;: certaines actions de grande qualité ont clairement fait l’objet d’une survente lors de la vague de panique, c’est pourquoi nous pensons qu’elles ne plongeront vraisemblablement pas de nouveau. Des occasions relatives semblent donc bel et bien exister, même si la prudence est de mise quand il s’agit de les déceler.<\/p>\n\n\n\n<p>Que doivent en conclure les investisseurs? Le glissement leur aura au moins permis de réévaluer la composition et la pondération de leurs actifs à long terme, en remplaçant les titres décevants par des valeurs mobilières de meilleure qualité. Étant donné les taux de rendement particulièrement bas, les actions à dividendes qui, il y a quelques semaines encore paraissaient bien trop surévaluées, pourraient actuellement être dignes d’intérêt, d’autant qu’elles pourraient offrir une certaine défense dans le cas d&#8217;un nouvel emballement du marché. Certaines actions à bêta élevé de secteurs cycliques pourraient également valoir le détour, puisque les lourdes perturbations comme celle que nous traversons présentement entraînent souvent l’émergence de nouveaux chefs de file. Quant aux titres à revenu fixe, le déséquilibre en faveur des titres d&#8217;emprunts &nbsp;souverains a permis de rendre certains segments du marché du crédit nettement plus attrayants.<\/p>\n\n\n\n<p>Cette période de volatilité rentrera peut-être dans l’histoire comme «&nbsp;la meilleure occasion d’achat d’une vie&nbsp;». D’autres déclins ont été qualifiés ainsi par le passé, souvent de façon prématurée. Mais en attendant une accalmie, les investisseurs peuvent en profiter pour redéployer leurs liquidités (avec réserve) afin de rééquilibrer leurs placements en prévision de l’avenir. La récente vague de panique a prouvé qu’il est toujours bon de mieux diversifier son portefeuille, surtout maintenant.<\/p>\n\n\n\n<p><em>Mark Stacey est cochef des investissements, Investissement quantitatif AGFiQ, et chef de la gestion des portefeuilles AGFiQ, Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 6&nbsp;avril&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Le récent repli du marché prouve qu’il est toujours bon de diversifier son portefeuille, surtout maintenant.<\/p>\n","protected":false},"author":39,"featured_media":6365,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,710,720],"acf":[],"lang":"fr","translations":{"fr":6366,"en":6362},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6366"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/39"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6366"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6366\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6365"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6366"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6366"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6366"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}