{"id":6395,"date":"2020-04-16T12:06:11","date_gmt":"2020-04-16T16:06:11","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6395"},"modified":"2020-04-17T15:25:39","modified_gmt":"2020-04-17T19:25:39","slug":"drop-and-give-myself-twenty-and-other-daily-habits-of-a-wfh-trader","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/drop-and-give-myself-twenty-and-other-daily-habits-of-a-wfh-trader\/","title":{"rendered":"Drop and Give Myself Twenty (And Other Daily Habits of a WFH Trader)"},"content":{"rendered":"\n<p>AGF’s Chief Trading Officer has experienced several major market selloffs in his career, but never has he witnessed a bear market quite like the one being fueled by the COVID-19 global pandemic. Nor has he ever been forced to work through such mayhem from the confines of his living room. Here below is a first-hand account of what it’s like to be a trader working from home in a crisis:<\/p>\n\n\n\n<p><strong>4:49 am – Up and At’em<\/strong><\/p>\n\n\n\n<p>Instead of my regular 4:09 am wake-up time, I give myself an extra 40 minutes in bed because there&#8217;s no commute downtown to the office. All I need to do now is climb down my stairs and I’m there! What hasn’t changed about my morning routine is my workout. That’s the first think I do when I get up. I have an elliptical machine in the basement and exercise with my laptop beside me and CNBC on in the background so I can get an early read on the news. Then, after I’m done, I eat a quick breakfast, take a shower and head to my new trading desk in my living room. It’s configured almost exactly like my “real” office and has full connectivity which allows me to contact my brokers whenever I need with the touch of a button. Maybe the only big difference is that I have two large screens instead five smaller ones, which is more the norm for me.<\/p>\n\n\n\n<p><strong>5:30 am – Getting Down to It<\/strong><\/p>\n\n\n\n<p>The workday really gets started at around 5:30 am – no different than before – when I jump on the phone with our European brokers to find out what&#8217;s going on in early trading on European markets. That said, not all the brokers that we deal with are fully functional like we are so there’s been less phone calls than normal and a lot more emails and messages via the Bloomberg terminal. Some days, there are 100 to 150 messages waiting for me when I first sit down.<\/p>\n\n\n\n<p><strong>7:45 am – Let the Conference Calls Begin<\/strong><\/p>\n\n\n\n<p>One of the biggest changes to my day is the number of conference calls we hold to make sure AGF employees and clients are kept well informed throughout this crisis. These start at 7:45 am with a flash meeting that I chair for our Investment Management Team and others within the organization who want an update on the latest news impacting markets. They last between 15 and 30 minutes and often involve guest speakers from various broker dealers so that we have a well-rounded view of what’s going on. After that, there is a daily employee-wide market update call that expands on some of the points made in the earlier flash call and is attended by a broader cross-section of the firm. On top of that, there’s usually been two or three calls a day set up by our Sales team with advisors, and I also participate from time to time in a weekly market webcast that was first set up for clients in the early days of the market selloff. Then there’s our crisis management calls with representatives from each of the different parts of the organization discussing our ongoing preparedness in dealing the pandemic. Early in the crisis, these meetings happened twice a day, but now we meet once in the late afternoon and will likely do so for the foreseeable future.<\/p>\n\n\n\n<p><strong>9:30 am –<\/strong> <strong>Business as (Un)usual<\/strong><\/p>\n\n\n\n<p>By the time markets open in North America at 9:30 am, I’m already hours into the day and my work routine starts to feel more familiar again. The trading team has prepped for the session to begin, we’ve got our orders from the portfolio managers and we’ve talked to our brokers about how we want to execute our trades. And then from the open to the market close at 4pm, it does feel like business as usual. In fact, the trading activity has been on par with what it would be normally, aside from maybe the first week or week and a half as everyone adjusted to working from home. Still, it’s obviously a different feel now than it was before the pandemic hit. I already mentioned how communication with my team and brokers has changed, and there’s not nearly the same energy at home as there is in an office environment where you can get up and walk over to somebody’s desk and talk about a trade or the game last night. At the same time, I’ve had to find ways to keep moving and not sit in front of my screens all day. I’m doing push-ups, sit-ups, jumping jacks, running on the spot – anything to get up and stay active otherwise I’ll go crazy. Taking a short walk to my kitchen and making my lunch every day is a good distraction as well.&nbsp;&nbsp; &nbsp;<\/p>\n\n\n\n<p><strong>4:00 pm – Closing Time<\/strong><\/p>\n\n\n\n<p>When the market closes at 4pm, the trading team goes through a pretty standard routine for after-hours trading and we’ll transact on certain names that trade until 4:15 pm if necessary. Then, we’ll prepare for the next morning. This includes sending our brokers in Asia and Europe instructions for trades that our portfolio managers want to make when those markets open. Sometimes, this is a little bit more involved and may keep us up late into the night if the order is large and needs more handholding, but otherwise nothing much has changed on that front. If anything, working from home is giving me an hour or more back in my evening. And that is allowing me to go for a nice long walk with my dog before dinner, which is a nice change and lets me clear my head. Beyond that, I still watch a bit of TV before bed, but without any live sports on, I’m spending a lot of time now plowing through Peaky Blinders on Netflix.<\/p>\n\n\n\n<p><strong>11:00 pm – Lights Out<\/strong><\/p>\n\n\n\n<p>…that is unless we’re still busy trading Asian markets.<\/p>\n\n\n\n<p><em>John Christofilos is Senior Vice-President, Chief Trading Officer and Investment Management Operations Strategy at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 15, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>AGF’s Chief Trading Officer has experienced several major market selloffs in his career, but never has he witnessed a bear market quite like the one being fueled by the COVID-19 global pandemic. Nor has he ever been forced to work through such mayhem from the confines of his living room.<\/p>\n","protected":false},"author":32,"featured_media":6396,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,767,632,367],"acf":[],"lang":"en","translations":{"fr":6403,"en":6395},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6395"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6395"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6395\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6396"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6395"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6395"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6395"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}