{"id":6403,"date":"2020-04-16T12:06:11","date_gmt":"2020-04-16T16:06:11","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6403"},"modified":"2020-10-23T15:39:31","modified_gmt":"2020-10-23T19:39:31","slug":"les-habitudes-dun-negociateur-a-lheure-du-teletravail","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-habitudes-dun-negociateur-a-lheure-du-teletravail\/","title":{"rendered":"Les habitudes d’un négociateur à l’heure du télétravail"},"content":{"rendered":"\n<p>Le chef du bureau des négociations d’AGF a connu plusieurs replis marquants du marché au cours de sa carrière, mais jamais encore il n’avait vu un marché baissier comme celui qui reflète &nbsp;aujourd’hui les effets de la pandémie de COVID-19. Jamais non plus il n’avait dû faire face à un tel désordre et travailler reclus dans son salon. Voici le témoignage du télétravail quotidien d’un négociateur, en temps de crise.<\/p>\n\n\n\n<p><strong>4&nbsp;h&nbsp;49 – Débout!<\/strong><\/p>\n\n\n\n<p>Au lieu de me réveiller à 4&nbsp;h&nbsp;09 comme à mon habitude, je m’accorde 40&nbsp;minutes supplémentaires de sommeil, puisque je n’ai pas à me rendre au bureau au centre-ville. Il me suffit de descendre l&#8217;escalier, et c’est parti! L’un de mes rituels matinaux qui ne changent pas, c’est ma séance d&#8217;exercices physiques&nbsp;: c’est la première chose que je fais dès que je me lève. Comme je possède un exerciseur elliptique au sous-sol, je m’y attelle, mon ordinateur à mes côtés, et j’ouvre la page de CNBC, de façon à lire les dernières nouvelles. Une fois mon entraînement terminé, je déjeune en vitesse, je prends une douche, puis je m’installe à mon bureau, qui se trouve dans mon salon. La configuration est presque identique à celle de mon «&nbsp;vrai&nbsp;» bureau, avec toute la technologie nécessaire pour que je puisse contacter facilement les courtiers . La seule différence, peut-être, réside dans le fait que je travaille face à deux grands écrans, au lieu de cinq petits, ce qui est plutôt la norme pour moi.<\/p>\n\n\n\n<p><strong>5&nbsp;h&nbsp;30 – Au travail!<\/strong><\/p>\n\n\n\n<p>Ma journée de travail commence réellement vers 5&nbsp;h&nbsp;30 (ce qui ne change pas de mon emploi du temps habituel), quand je téléphone à nos courtiers européens, afin de savoir ce qui se passe de bonne heure sur les marchés d’Europe. Par ailleurs, les courtiers avec lesquels nous travaillons n’appliquent pas tous la même méthodologie. Le volume d’appels est donc moins important que d’habitude, mais la quantité de courriels et de messages sur la plateforme de Bloomberg a considérablement augmenté. Certains jours, une liste de 100 à 150&nbsp;messages m’attend quand je commence.<\/p>\n\n\n\n<p><strong>7&nbsp;h&nbsp;45 – Les conférences téléphoniques<\/strong><\/p>\n\n\n\n<p>L’un des principaux changements pour moi concerne le nombre de conférences téléphoniques que nous organisons afin de veiller à ce que les employés et les clients d’AGF soient bien informés durant la crise. Ces appels débutent à 7&nbsp;h&nbsp;45, avec une réunion éclair que je préside pour notre équipe de gestion des investissements et d’autres membres d’&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; AGF désireux de connaître les dernières nouvelles qui influencent les marchés. Cet appel dure entre 15 et 30&nbsp;minutes, et comprend souvent des interventions de différents courtiers, ce qui nous permet d&#8217;avoir un tour d’horizon de la situation. Puis vient la mise à jour quotidienne sur les marchés, destinée à tous nos employés, et dont le but est d’examiner certains des sujets abordés plus tôt, lors de la conférence éclair. Cette mise à jour est suivie par un auditoire plus large au sein d’AGF. À ces communications s’ajoutent habituellement deux ou trois appels par jour que l’équipe des ventes organise avec des conseillers, mais il m’arrive également de participer à une webémission hebdomadaire sur les marchés, que nous avons mise en place pour les conseillers dès les premiers jours du repli. J’enchaîne ensuite avec des appels consacrés à la gestion de la crise, en compagnie de représentants de chaque service d’AGF. Pendant ces appels, nous discutons des mesures de précaution en vigueur et visant à affronter la pandémie. Au début, nous tenions ces conférences téléphoniques deux fois par jour, mais nous faisons maintenant le point une fois par jour, en fin d’après-midi. Nous maintiendrons vraisemblablement ce rythme pour le moment.<\/p>\n\n\n\n<p><strong>9&nbsp;h&nbsp;30 –<\/strong> <strong>Poursuite (in)habituelle des activités<\/strong><\/p>\n\n\n\n<p>Lorsque les marchés d’Amérique du Nord ouvrent à 9&nbsp;h&nbsp;30, je suis déjà au travail depuis des heures et je reprends mes marques. L’équipe du bureau des négociations est prête pour une nouvelle séance boursière, nous avons reçu les instructions de la part des gestionnaires de portefeuille, et nous avons déjà établi avec nos courtiers comment nous souhaitons effectuer ces transactions. Dès lors, et jusqu’à la fermeture des marchés à 16&nbsp;h, les activités suivent relativement leur cours habituel. En fait, les négociations se sont poursuivies normalement, à l’exception peut-être des sept ou dix&nbsp;premiers jours, lorsque tout le monde devait s’habituer au rythme du télétravail. Bien sûr, les choses ont malgré tout changé depuis la pandémie. J’ai déjà évoqué l’adaptation des modes de communication avec mon équipe et les courtiers&nbsp;: chez soi, on ne retrouve pas la même dynamique qu’au bureau, où l’on peut aller voir un collègue pour discuter d’une transaction ou du match de la veille. J’ai dû trouver de nouveaux moyens de bouger et ne pas passer toute la journée devant mon écran&nbsp;: je fais des pompes, des abdominaux, des sauts avec écarts, je cours sur place… En somme, je fais tout pour rester actif, car autrement je perdrais la raison. Le fait de marcher jusqu’à la cuisine et de me préparer un lunch tous les jours m’offre également un moment de distraction.<\/p>\n\n\n\n<p><strong>16&nbsp;h – Clôture du marché<\/strong><\/p>\n\n\n\n<p>À 16&nbsp;h, lorsque la bourse ferme, l’équipe du bureau des négociations a l’habitude de faire le tour des négociations après les heures d’ouverture, car certains titres peuvent se négocier jusqu’à 16&nbsp;h&nbsp;15, au besoin. Puis, nous nous préparons pour le lendemain matin, ce qui consiste notamment à transmettre à nos courtiers en Asie et en Europe les instructions relatives aux opérations que nos gestionnaires de portefeuille désirent effectuer à l’ouverture des marchés en question. Il arrive que certaines tâches soient légèrement plus complexes et que nous devions rester tard au bureau, notamment s’il s’agit d’une opération importante et délicate. Autrement, peu de choses ont changé. Peut-être le télétravail me fait-il gagner une heure ou deux dans la soirée, ce qui me permet de profiter d’une longue promenade avec mon chien avant de souper. Ce changement bienvenu est l’occasion de me changer les idées. Au-delà de ce temps supplémentaire, je continue de regarder la télévision avant d’aller me coucher, mais en l’absence des retransmissions en direct des matches, j’essaie de suivre la série <em>Peaky Blinders<\/em> sur Netflix.<\/p>\n\n\n\n<p><strong>11&nbsp;h – Conclusion de la journée<\/strong><\/p>\n\n\n\n<p>La journée s&#8217;achève enfin, à moins que nous préparions des transactions sur les marchés asiatiques…<\/p>\n\n\n\n<p><em>John Christofilos est vice-président principal, chef du bureau des négociations, et Stratégie opérationnelle, Gestion de placements, à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 15&nbsp;avril&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le chef du bureau des négociations d’AGF a connu plusieurs replis marquants du marché au cours de sa carrière, mais jamais encore il n’avait vu un marché baissier comme celui qui reflète  aujourd’hui les effets de la pandémie de COVID-19. Jamais non plus il n’avait dû faire face à un tel désordre et travailler reclus dans son salon. Voici le témoignage du télétravail quotidien d’un négociateur, en temps de crise. <\/p>\n","protected":false},"author":32,"featured_media":6396,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":6403,"en":6395},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6403"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6403"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6403\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6396"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}