{"id":6433,"date":"2020-04-22T16:03:35","date_gmt":"2020-04-22T20:03:35","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6433"},"modified":"2020-10-23T15:39:44","modified_gmt":"2020-10-23T19:39:44","slug":"un-repli-suivi-dun-rebond-avec-quelques-singularites","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/un-repli-suivi-dun-rebond-avec-quelques-singularites\/","title":{"rendered":"Un repli, suivi d’un rebond avec quelques singularités"},"content":{"rendered":"\n<p>Après un effondrement, les marchés boursiers finissent toujours par rebondir. Toutefois, certains aspects du récent repli des actions canadiennes et de la remontée subséquente n’ont pas suivi le cheminement habituel, ce qui offre des occasions aux investisseurs mais pourrait aussi poser des risques.<\/p>\n\n\n\n<p>Cela pourrait être tout particulièrement vrai en ce qui concerne les rendements sectoriels de l’indice composé S&amp;P\/TSX (principal indice boursier au Canada) au cours des dernières semaines. Après avoir dévissé de près de 40&nbsp;% au début de la pandémie de COVID-19, l’indice a regagné jusqu’à 25&nbsp;% depuis la fin du mois de mars. Les services aux collectivités ont surclassé tous les autres secteurs, suivis par les fiducies de placement immobilier (FPI), l’énergie et les matériels, qui ont bénéficié de la récente vigueur des titres aurifères miniers.<\/p>\n\n\n\n<p>Il va sans dire que cette remontée a profondément soulagé les investisseurs après le désastre des derniers mois, mais ce rebond défensif ne s’inscrit pas dans la continuité des classements sectoriels qui sont habituellement constatés lorsque le marché repart à la hausse. D’un point de vue historique, les domaines cycliques comme la finance, la consommation discrétionnaire et les biens industriels ouvrent généralement la voie, alors que les titres défensifs, comme ceux des services aux collectivités, on tendance à s’établir à la traîne. Il se pourrait donc que cette reprise ne bénéficie pas du même degré de conviction qu’à l’accoutumée, et compte tenu de la rechute des cours du pétrole, il est tout à fait possible que le marché retourne à la baisse.<\/p>\n\n\n\n<p>Si ce classement singulier des secteurs représente un risque potentiel, d’autres aspects du marché sont davantage prometteurs. C’est notamment le cas de la résilience surprenante qu’affichent les actions du secteur des technologies depuis que la pandémie a commencé à se répercuter sur les marchés, à la fin du mois de février. Nombre de ces titres atteignaient ou frôlaient alors des sommets historiques et semblaient sur le point de se replier, dès le déclenchement d’une crise majeure. Pourtant, les bilans solides et les flux de trésorerie importants ont permis à la plupart des sociétés émettrices de mieux résister que l’ensemble du marché, et elles pourraient d’ailleurs continuer sur cette lancée, puisqu’elles souffrent moins que d’autres de l’interruption économique. Certains de ces titres pourraient même sortir gagnants de la situation.<\/p>\n\n\n\n<p>Bien évidemment, cela ne signifie pas que toutes les actions de qualité traversent cette crise sans contrecoup. L’un des autres aspects inédits de cette conjoncture concerne l’étendue de la volatilité, qui frappe toutes les facettes du marché&nbsp;: en mars, l’indice de volatilité CBOE (VIX) a atteint son plus haut niveau depuis la grande crise financière; les cours des titres canadiens de grande qualité ont chuté avec une rapidité et une ampleur sans commune mesure depuis la dernière décennie, sinon de toute l’histoire.<\/p>\n\n\n\n<p>En d’autres termes, ce recul a été un véritable ras-de-marrée. Pourtant, c’est bien là que réside l’une des occasions pour les investisseurs&nbsp;: en dépit de la récente remontée (et malgré la possibilité d’une rechute des marchés), nombre des meilleurs titres à la Bourse de Toronto (TSX) demeurent actuellement très abordables et offrent un bon moyen de rehausser son portefeuille, indépendamment de ce qui pourrait se produire au cours des semaines ou des mois à venir.<\/p>\n\n\n\n<p><em>Mike Archibald est vice-président et gestionnaire de portefeuille à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF. Pour de plus amples renseignements sur les compétences d’AGF en matière d’actions canadiennes, veuillez cliquer <u>ici<\/u>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 21&nbsp;avril&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">La Société de Gestion AGF Limitée («&nbsp;AGF&nbsp;»), un émetteur assujetti au Canada, est une société indépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés à l’échelle mondiale. Les filiales de gestion de placements d’AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments LLC (anciennement FFCM LLC) («&nbsp;AGFUS&nbsp;»), AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;»), Doherty &amp; Associate Ltd. («&nbsp;Doherty ») et Cypress Capital Management Ltd. («&nbsp;CCM&nbsp;»). PAGFI, Highstreet, Doherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès de diverses commissions des valeurs mobilières canadiennes, de même qu’auprès d’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers en placement. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales de gestion de placement d’AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Le marché des actions canadiennes a affiché des résultats parfois inattendus depuis le début de la crise de la COVID-19, y compris lors de la reprise récente.<\/p>\n","protected":false},"author":29,"featured_media":6427,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686],"acf":[],"lang":"fr","translations":{"fr":6433,"en":6426},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6433"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6433"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6433\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6427"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}