{"id":6435,"date":"2020-04-24T12:51:30","date_gmt":"2020-04-24T16:51:30","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6435"},"modified":"2020-05-01T13:50:48","modified_gmt":"2020-05-01T17:50:48","slug":"consumer-trends-to-watch-and-the-digital-transformation-in-overdrive","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/consumer-trends-to-watch-and-the-digital-transformation-in-overdrive\/","title":{"rendered":"Consumer Trends to Watch and the Digital Transformation in Overdrive"},"content":{"rendered":"\n<p><em>Members of AGF’s Global Equity Team weigh in on the COVID-19 pandemic and how it is shaping markets now and potentially in the future. &nbsp;&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Grace Huang, Associate Portfolio Manager, AGF Investments Inc.<\/strong><\/p>\n\n\n\n<p>Technology companies are playing a critical role in helping governments, corporations and households navigate through the COVID-19 pandemic. They provide the critical infrastructure and solutions that enable a more seamless transition to the work-from-home and online education environment, as well as provide important solutions for continued health care to those in need. At the same time, they are also playing an important role in supporting the front-line pandemic response, such as creating virus data sets, leveraging computing resources in the search for vaccines and improving the distribution of critical health care supplies. With companies across many sectors expected to accelerate their digital transformation once pandemic-related restrictions are eased, tech companies should be expected to continue playing a significant role in aligning businesses with current and future trends, while also helping them adapt and manage future crises. This includes innovations such as the public cloud, a top-planned priority for 2020, and other tech adoptions such as artificial intelligence and robotic process automation. Of course, digital technology has increased risks as well, and companies are looking to significantly increase spending on cybersecurity as data privacy, cloud security and threat intelligence remain top security issues.<\/p>\n\n\n\n<p><strong>Jamie Maddock, Global Equity Analyst, AGF Investments Inc.<\/strong><\/p>\n\n\n\n<p>Earlier this month, a West Texas Intermediate (WTI) oil futures contract fell below zero for the first time in history and traded as low as minus-US$40 a barrel before finishing the day slightly higher. While spot crude oil prices have been driven lower by a combination of significant demand destruction due to COVID-19 and a deluge of oil with no further place to store it, the price of oil futures contracts has been further exacerbated by how they are settled through physical oil delivery. Without physical buyers with storage capacity, financial market participants were paying heftily to unload these contracts. Given all of this, oil prices remain extremely depressed and remain at levels we haven’t seen since the end of the late 1990s. But these prices are not sustainable over the long term. Oil-producing countries could take further action to stabilize prices on top of the already announced production cuts, while companies across the world announce further production shut-ins as oil prices at these levels make it uneconomical to operate. Going forward, we expect demand will gradually increase during the second half of the year as global containment measures are eased while supply remains constrained. This should shift the balance towards a more normal equilibrium and, thus, a higher oil price environment.<\/p>\n\n\n\n<p><strong>Maks Piskunov, Associate Portfolio Manager, AGF Investments Inc.<\/strong><\/p>\n\n\n\n<p>The COVID-19 pandemic is impacting consumer habits, but what will stick when the worst of the crisis is over? Some trends are clearly accelerating faster than others. We see more online shopping at the expense of mall visits, more streaming at the expense of movie theatres and concerts, and more distance in everything from education, to work, to doctors’ visits. Other trends, meanwhile, may be reversing. A shift away from goods to experiences will likely reverse meaning fewer trips and more treats, at least in the near term. The sharing economy is likely to downshift as well, with more concern about sanitation standards of a shared vacation home, a shared cab, or a shared dress. Then there are trends still in the “too early to know” category. This includes “Big Food” winning again on consumer trust and retailer supply certainty, as well as the shift in attitude over the past few weeks towards old and not-so-environmentally-friendly chemicals at the expense of gentler, more sustainable cleaning agents that have become more popular in recent years. &nbsp;And will the restaurants ever be the same with social distancing rules and the ease of delivery? Maybe a restaurant meal becomes a good rather than an experience.<\/p>\n\n\n\n<p><strong>Angela Rhoden, Global Equity Analyst, AGF Investments Inc.<\/strong><\/p>\n\n\n\n<p>The COVID-19 pandemic continues to have an adverse impact on global supply chains. According to the Institute for Supply Chain Management’s March survey, the time to receive inputs for U.S. companies had essentially doubled. This is because manufacturing operations in China were still only operating at about 50% of normal capacity last month and many companies continued to experience delays moving goods within, and out of, China with massive delays at Chinese ports. Cancellation of passenger flights that transport an inordinate amount of industrial goods also had an add-on impact to lead times. Higher lead times (i.e. the supply shock) have led many companies to lower revenue and capital expenditure targets, while also being responsible for propping up the headline Purchasing Manager Index (PMI), which was 49.1 at the end of March (A PMI reading above 50 represents an expansion, while a reading below 50 represents a contraction). As the higher lead times were driven by a supply shock and not a surge in demand, adjusting for them paints a truer economic picture and would have meant a much lower PMI print of 43, signifying a deeper contraction. In this environment we continue to focus on quality companies that can navigate the challenging economic environment.<\/p>\n\n\n\n<p><strong>Sanjay Luthra, Associate Portfolio Manager, AGF Investment Inc.<\/strong><\/p>\n\n\n\n<p>As a bellwether for the economy, the banking sector’s performance is highly dependent on the depth of the current recession and timing of the anticipated recovery. Unlike during the Global Financial Crisis (GFC), when banks were part of the problem, they are perceived this time around as being part of the solution, given the strong regulatory framework that was put in place following the GFC. The banking system is well-capitalized and banks possess a higher level of conservatism in their provisioning practices. Regulators, meanwhile, have acted quickly to provide easier conditions for banks globally. One of the most important measures was providing banks with quick and visible directives to subordinate shareholders’ interests to those of all other stakeholders. This is a very positive development that goes a long way in aligning the political economy in favour of bank shareholders once we move to a rebuild phase and away from the health crisis. This is in significant contrast to the aftermath following the GFC, which included various measures to limit banks’ scope of business. A risk, however, is the potential for government intervention, which leads to uncertainty, something we are watching closely.<\/p>\n\n\n\n<p><em>To learn more<\/em> a<em>bout our Global Equity capabilities, please <a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/global-equities\/index.jsp#panel1\" target=\"_blank\" rel=\"noreferrer noopener\">click here<\/a>. <\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 23, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or m ore of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<strong><\/strong><\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Members of AGF’s Global Equity Team weigh in on the COVID-19 pandemic and how it is shaping markets now and potentially in the future.   <\/p>\n","protected":false},"author":82,"featured_media":6436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,675,767,632,367],"acf":[],"lang":"en","translations":{"fr":6441,"en":6435},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6435"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6435"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6435\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6436"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}