{"id":6441,"date":"2020-04-24T12:51:30","date_gmt":"2020-04-24T16:51:30","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6441"},"modified":"2020-10-23T15:39:58","modified_gmt":"2020-10-23T19:39:58","slug":"les-tendances-de-consommation-a-surveiller-et-lexplosion-de-la-transformation-numerique","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-tendances-de-consommation-a-surveiller-et-lexplosion-de-la-transformation-numerique\/","title":{"rendered":"Les tendances de consommation à surveiller et l’explosion de la transformation numérique"},"content":{"rendered":"\n<p><em>Les membres de l’équipe des actions mondiales d’AGF examinent la façon dont la pandémie de COVID-19 bouleverse les marchés et comment elle pourrait les remodeler.<\/em><\/p>\n\n\n\n<p><strong>Grace Huang, gestionnaire de portefeuille adjointe, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>Les entreprises technologiques jouent un rôle essentiel, car elles aident les gouvernements, les grands groupes et les ménages à traverser la pandémie de COVID-19. Elles fournissent des infrastructures et des solutions primordiales, qui permettent d’assurer une transition plus fluide vers un modèle de télétravail et d’enseignement en ligne, en plus d’apporter aux gens qui en ont besoin des moyens essentiels au bon maintien des soins de santé. Ces entreprises revêtent également une importance cruciale, dans la mesure où elles soutiennent les efforts de lutte contre la pandémie, notamment lorsqu’il s’agit de créer un ensemble de données sur le virus, de mettre à profit des ressources informatiques dans la recherche d’un vaccin, ou d’améliorer la distribution du matériel de soin de première nécessité. Dans de nombreux secteurs, on s’attend à ce que les diverses entreprises accélèrent leur transformation numérique, une fois que les restrictions liées à la pandémie seront assouplies. Aussi, les entreprises technologiques continueront vraisemblablement de jouer un rôle prépondérant, en les aidant à se moderniser, à s’adapter et à gérer les crises à venir. Cela passera notamment par l’innovation, comme le service d’infonuagique public qui constitue une priorité absolue pour l’année&nbsp;2020, ainsi que par d’autres déploiements technologiques, tels que l’intelligence artificielle et l’automatisation des processus robotisés. Bien entendu, les technologies numériques accroissent également les risques, et les entreprises cherchent à investir considérablement plus dans la cybersécurité&nbsp;: la sécurité infonuagique, la surveillance des menaces de cyberespionnage et la protection des renseignements personnels demeurent des enjeux primordiaux.<\/p>\n\n\n\n<p><strong>Jamie Maddock, analyste des actions mondiales, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>Au début du mois, les contrats à terme sur le pétrole «&nbsp;West Texas Intermediate&nbsp;» (WTI) sont tombés en dessous de zéro pour la première fois de leur histoire, chutant jusqu’à -40&nbsp;$US le baril, avant de clôturer en légère hausse. Les prix du pétrole brut ont souffert simultanément de la baisse radicale de la demande en raison de la pandémie et du pétrole surabondant et impossible à stocker. Mais les prix des contrats à terme sur le pétrole ont d’autant plus pâti qu’ils s’appliquent à la livraison physique du produit. Or, en l’absence d’acheteurs disposant de capacités de stockage, les acteurs du marché financiers ont dû se résoudre à payer le prix fort pour liquider ces contrats. Les prix du pétrole restent donc extrêmement bas, du jamais vu depuis la fin des années&nbsp;1990. Ces prix ne seront toutefois pas viables à long terme&nbsp;: les pays producteurs de pétrole pourraient être amenés à multiplier les mesures de stabilisation des prix – en plus des baisses de la production déjà communiquées –, à l’heure où les compagnies pétrolières à travers le monde annoncent des arrêts de leur production, celle-ci n’étant pas rentable compte tenu des prix actuels. Nous nous attendons à ce que la demande reprenne progressivement au cours du second semestre de l’année, à mesure que le confinement s’allège à l’échelle mondiale, et ce, si l’offre reste limitée. Les choses devraient ainsi retourner à un équilibre plus normal, ce qui devrait entraîner une remontée des prix du pétrole.<\/p>\n\n\n\n<p><strong>Maks Piskunov, gestionnaire de portefeuille adjoint, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>La pandémie de COVID-19 bouleverse nos habitudes de consommation, mais qu’en restera-t-il lorsque le pire de la crise sera derrière nous? Certaines tendances progressent clairement plus vite que d’autres&nbsp;: le magasinage en ligne l’emporte sur la fréquentation des centres commerciaux, les services de diffusion en continu s’imposent aux dépens des sorties cinéma et concerts, et les tâches se font de plus en plus à distance, que ce soit dans l’enseignement, au travail ou lors des consultations chez le médecin. Parallèlement, d’autres tendances pourraient bien régresser&nbsp;: la préférence pour les expériences plutôt que pour les biens matériels pourrait s’inverser, dans le sens où les consommateurs pourraient limiter leurs voyages et s’accorder plus de plaisirs matériels, tout du moins à court terme. L’économie du partage rétrogradera vraisemblablement elle aussi, en raison des inquiétudes sanitaires suscitées par le partage d’une maison de vacances, d’un taxi ou d’un vêtement. Enfin, à cela s’ajoutent les tendances dont on ne peut encore prévoir l’évolution. C’est notamment le cas des grands groupes agroalimentaires, qui regagnent la confiance des consommateurs et une place de choix parmi les détaillants, de même que le retour en force, ces dernières semaines, des produits chimiques traditionnels et peu écologiques, au détriment des produits nettoyants plus doux et plus durables, devenus populaires au fil des années. Les restaurants retrouveront-ils un jour leur statut, face aux règles de distanciation sociale et à la facilité des services de livraison? Peut-être un repas préparé par un restaurant deviendra-t-il un bien plutôt qu’une expérience.<\/p>\n\n\n\n<p><strong>Angela Rhoden, analyste des actions mondiales, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>La pandémie de COVID-19 continue de nuire aux chaînes d’approvisionnement mondiales. Selon l’enquête réalisée en mars par l’Institute for Supply Chain Management, le temps de réception des intrants pour les entreprises américaines a essentiellement doublé. Cette situation s’explique par le fait que les activités manufacturières en Chine fonctionnaient encore à seulement 50&nbsp;% de leurs capacités normales le mois dernier, et que de nombreuses entreprises peinaient à transporter leurs biens à l’intérieur et en dehors des frontières de Chine, en raison de retards importants dans les ports chinois. L’annulation des vols commerciaux, qui servent aussi à acheminer une quantité considérable de biens industriels, a également joué sur les délais d’approvisionnement. Le prolongement de ces délais (autrement dit, la perturbation de l’offre) a contraint de multiples entreprises à revoir à la baisse leurs objectifs en matière de revenu et de dépenses en capital, mais a aussi soutenu l’indice principal des directeurs d’achat (PMI), qui se situait à 49,1 à la fin du mois de mars. Or, le prolongement des délais est provoqué par une perturbation de l’approvisionnement plutôt que par une hausse de la demande. Si l’on en tient compte, le PMI reflète plus fidèlement la réalité économique et tombe nettement plus bas, à 43, un chiffre synonyme d’une contraction plus importante. Nous restons donc concentrés sur les sociétés de qualité, capables de traverser cette conjoncture économique difficile.<\/p>\n\n\n\n<p><strong>Sanjay Luthra, gestionnaire de portefeuille adjoint, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>En tant que baromètre de l’économie, le secteur bancaire dépend grandement de l’ampleur de la récession actuelle et de la date à laquelle se produira la reprise tant attendue. Contrairement à la grande crise financière, où les banques étaient en partie responsables, elles sont cette fois-ci perçues comme une composante de la solution, compte tenu du cadre de réglementation strict qui avait été mis en place dans le sillage de la grande crise financière. Le système bancaire est bien capitalisé et les banques sont plus conservatrices dans leurs pratiques de provisionnement. Parallèlement, les organismes de réglementation ont agi promptement, afin de faciliter les conditions de fonctionnement des banques à travers le monde. Parmi les mesures phares, figure l’élaboration rapide de lignes directrices claires à l&#8217;intention des banques, visant à subordonner les intérêts des actionnaires à ceux de toutes les autres parties prenantes. Il s’agit d’une avancée particulièrement positive, qui permettra à l’économie politique de bénéficier, à long terme, aux actionnaires des banques, dès lors que nous entamerons une reconstruction à la suite de cette crise sanitaire. Une telle mesure contraste singulièrement avec la situation qui avait suivi la grande crise financière, où diverses mesures avaient vu le jour dans le but de limiter la portée des banques. Toutefois, cela pourrait entraîner un risque lié à l’intervention des gouvernements, ce qui pourrait provoquer de l&#8217;incertitude. Nous surveillons ce risque de près.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 23&nbsp;avril&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les membres de l’équipe des actions mondiales d’AGF examinent la façon dont la pandémie de COVID-19 bouleverse les marchés et comment elle pourrait les remodeler.<\/p>\n","protected":false},"author":82,"featured_media":6436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":6441,"en":6435},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6441"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6441"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6441\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6436"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}