{"id":6469,"date":"2020-05-01T15:58:33","date_gmt":"2020-05-01T19:58:33","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6469"},"modified":"2020-05-01T15:58:35","modified_gmt":"2020-05-01T19:58:35","slug":"the-verdict-on-alternatives","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-verdict-on-alternatives\/","title":{"rendered":"The Verdict on Alternatives"},"content":{"rendered":"\n<p>The wait is over. After hearing for several years about the advantages of alternative investments and their merits during the Great Financial Crisis (GFC) more than a decade ago, investors who are new to them are finally getting the chance to see how these investments hold up in a bear market every bit as harrowing as the last.<\/p>\n\n\n\n<p>And although not every pocket of the vast alternatives universe has performed equally well during the selloff, there is clear evidence that several assets and strategies have lived up to their billing as an effective way to mitigate risk and provide additional downside protection in a diversified portfolio anchored by traditional long-only stock and bond exposure.<\/p>\n\n\n\n<p>This is perhaps most obvious when assessing the performance of gold, the asset that many people consider the original alternative investment. The precious metal gained 4% during the first quarter and fell just 3.6% during the heart of the equity market downturn that saw major global indices like the S&amp;P 500 and S&amp;P\/TSX Composite Index lose roughly 35% or more in market value in a month.<\/p>\n\n\n\n<p>By comparison, other real assets that are typically characterized as alternatives, such as infrastructure and real estate, are less defined and have performed more unevenly over the course of the crisis, in part depending on whether they are privately owned or publicly listed, but also in many cases due to their link with the troubled energy sector.<\/p>\n\n\n\n<p>The performance of some of the most common hedge fund strategies has been similarly wide-ranging. In the first quarter, their returns varied dramatically from small gains to double-digit losses, based on data from Preqin, an alternatives research firm. Still, in almost all instances, the strategies being tracked outperformed the broader equity market in aggregate; the Preqin All-Strategies Hedge Fund Index lost 10.38% during the first three months of the year versus a much larger 20% loss for the S&amp;P 500.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Liquid alternatives, meanwhile, have told a similar story. Largely introduced after the GFC downturn to provide retail investors greater access to alternatives through vehicles such as ETFs and mutual funds, most alternative funds now available in the U.S. and other global markets including Canada performed better than broader equity markets this year through March. But only a small percentage had positive gains during the quarter, according to Morningstar data, including AGF’s anti-beta strategy, which is listed on exchanges in both the U.S. and Canada. <\/p>\n\n\n\n<p>Clearly, then, many alternative investments—liquid or otherwise—have fulfilled one of their primary promises: to help investors who own them reduce their overall portfolio drawdown during an equity downturn. However, it is also evident that alternatives are not bulletproof, nor are they immune to the headwinds that can adversely affect other parts of a portfolio.<\/p>\n\n\n\n<p>This shouldn’t be a surprise, even if it can be misunderstood. In fact, as with any type of investment, more than a few factors determine how well an alternative performs, including the correlation to equities and\/or bonds of the underlying asset or strategy. Our anti-beta alt, for instance, uses a dollar-neutral structure to provide long exposure to low-beta U.S. stocks and short exposure to high-beta U.S. names. While there are market circumstances under which the strategy may provide positive returns when broader equity markets are also rising, it is specifically designed as a hedge that will gain when equities fall, just as it has of late.<\/p>\n\n\n\n<p>However, other alternative investments have different correlation profiles, if not different purposes altogether. Take private infrastructure, which has historically provided downside protection because of a <em>low<\/em> correlation to equities—not necessarily a <em>negative<\/em> one—with the added potential benefit of generating a steady, long-term stream of income for those who invest in it.<\/p>\n\n\n\n<p>Another factor to consider, of course, is the expertise required to manage an alternative investment. This is true especially in the growing liquid alts space, where two worlds—hedge funds and ETFs—are often colliding; they demand knowledge on both fronts to succeed. Then there are the additional challenges of navigating through a crisis such as the one now, which carries its own unique risks.<\/p>\n\n\n\n<p>Some exchanges around the world, for example, have issued temporary short-selling bans, while in the U.S. the short-sale rule (SSR), which restricts short sales on a stock that has declined in price by 10% or more from the previous day&#8217;s close, went into effect on several occasions during the height of the selloff. As such, it’s become critical that alternatives managers with short exposure maintain their positioning using other methods like futures, swaps, derivatives and ETFs that may not be fully understood without some prior experience using them in this way.<\/p>\n\n\n\n<p>In other words, the advantages of owning an alternative investment in a portfolio are far from set and may come down to the make-up of the underlying asset or strategy being allocated to and whether it’s being executed properly. Even so, when all things are considered, the past few months have shown that alternatives generally do what they have long been lauded for. They can be an effective means for mitigating losses, reducing volatility and sometimes earning positive returns just when these outcomes are needed the most. The proof, you might say, is in the crisis.<\/p>\n\n\n\n<p><em>Bill DeRoche is Chief Investment Officer, AGF Investments LLC, and Head of AGFiQ Alternative Strategies. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our quantitative capabilities, please <a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here<\/a>. <\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 29, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Most “alt” investments outperformed broader equity markets during the crisis. Fewer were able to garner positive returns.  <\/p>\n","protected":false},"author":94,"featured_media":6470,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,624,1007,630,371],"acf":[],"lang":"en","translations":{"fr":6486,"en":6469},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6469"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/94"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6469"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6469\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6470"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}