{"id":6472,"date":"2020-04-28T16:36:49","date_gmt":"2020-04-28T20:36:49","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6472"},"modified":"2020-05-01T16:19:35","modified_gmt":"2020-05-01T20:19:35","slug":"les-consequences-du-mot-pandemie-et-la-remise-en-contexte-des-rendements-factoriels","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-consequences-du-mot-pandemie-et-la-remise-en-contexte-des-rendements-factoriels\/","title":{"rendered":"Les conséquences du mot « pandémie » et la remise en contexte des rendements factoriels"},"content":{"rendered":"\n<p><em>Dans ce nouveau tour d’horizon, les membres de l’équipe responsale de l’investissement quantitatif font part de leurs perspectives quant à la pandémie de COVID-19.<\/em><em><\/em><\/p>\n\n\n\n<p><strong>Stephen Duench, vice-président et gestionnaire de portefeuille, Placements AGF Inc.<\/strong><strong><\/strong><\/p>\n\n\n\n<p>La question se pose beaucoup de savoir quel est le meilleur facteur, cette année. De nombreux investisseurs déclarent que les titres axés sur la croissance ont prédominé au cours du premier trimestre et qu’ils se négocient aujourd’hui à des niveaux sans précédent. Il s’agit toutefois d’une affirmation erronée, fondée uniquement sur la surperformance particulièrement marquante de la croissance par rapport à la valeur, qui accuse encore un retard en 2020. Certes, notre analyse indique de bons résultats pour les titres de croissance, mais ce facteur est loin d’avoir produit les rendements les plus solides ou les plus conséquents, par rapport aux autres facteurs «&nbsp;distincts&nbsp;» que nous envisageons lors de nos décisions de placement. En fait, parmi tous les facteurs qui ont devancé l’ensemble du marché jusqu’à présent en&nbsp;2020, la taille et la qualité se hissent en tête, suivies du momentum, de la faible volatilité, puis de la croissance. Seule la valeur vient après; il s’agit de l’unique facteur dont les résultats sont inférieurs à ceux du marché, cette année. Peut-être le plus intéressant dans cette analyse est de constater à quel point la valeur continue de décevoir par rapport aux autres facteurs&nbsp;: même une fois abstraction faite des secteurs et de la taille des titres, la valeur reste loin derrière. Cette tendance persistera-t-elle? Difficile de le savoir, mais alors que nous continuons de surveiller le comportement, les caractéristiques et l’évaluation des facteurs, nous redonnons doucement une chance aux titres de valeur (sans préférence pour l’un ou l&#8217;autre des secteurs).<\/p>\n\n\n\n<p><strong>Rendement factoriel : la valeur à la traîne<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"648\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-factor-f-01.png\" alt=\"\" class=\"wp-image-6473\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-factor-f-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-factor-f-01-300x194.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-factor-f-01-768x498.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><strong>Source&nbsp;: AGFiQ, avec des données de FactSet, au 17&nbsp;avril&nbsp;2020. Rendements cumulatifs des facteurs de valeur, de croissance, de faible volatilité, de momentum, de qualité et de taille (selon une approche sectorielle neutre) pour des titres cotés à l’indice MSCI États-Unis. Les rendements factoriels sont calculés comme l’écart de rendement par quintile entre le meilleur et le pire groupe de titres, lesquels sont classés en fonction des facteurs relatifs. Le ratio cours-bénéfice, la croissance des bénéfices, la volatilité sur 300&nbsp;jours, le momentum des cours sur 12&nbsp;mois, le rendement du capital investi et la capitalisation boursière sont les paramètres respectifs utilisés pour représenter chacun des facteurs.<\/strong><\/div>\n\n\n\n<p><strong>Abhishek Ashok, analyste, Placements AGF Inc. <\/strong><strong><\/strong><\/p>\n\n\n\n<p>Le facteur du momentum n’a jamais été aussi fort ni aussi volatil&nbsp;: au sein d’un même secteur, les meilleurs titres ont devancé de plus de 20&nbsp;% les titres les plus décevants, aussi bien pendant la majorité du premier trimestre qu’au début du creux atteint en mars. Cet écart est nettement supérieur à celui enregistré l’été dernier, mais comme la dernière fois, la situation s’est détériorée ces dernières semaines, causant une volatilité factorielle sans précédent. En fait, au sein d’un même secteur, les titres qui avaient le plus progressé en début d’année ont perdu près de 25&nbsp;% à la fin du mois de mars, par rapport aux titres initialement décevants. Depuis cette date, la volatilité reste d’actualité&nbsp;: les meilleurs titres accusent un retard de près de 13&nbsp;% sur les moins bons titres une semaine, pour ensuite surperformer de 10&nbsp;% la semaine suivante. Ces fluctuations extrêmes devraient se stabiliser à mesure qu’une reprise mondiale se dessine, mais nous cherchons à déterminer si la volatilité du facteur de momentum indique une légère inversion de la tendance, comme cela avait été le cas l’été dernier.<\/p>\n\n\n\n<p><strong>Momentum : un facteur vigoureux, mais volatil<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"596\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-momentum-f-01.png\" alt=\"\" class=\"wp-image-6474\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-momentum-f-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-momentum-f-01-300x179.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-sector-neutral-momentum-f-01-768x458.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><strong>Source&nbsp;: AGFiQ, avec des données de FactSet, au 17&nbsp;avril&nbsp;2020. Écart de rendement sur un mois par quintile, entre les titres dont le cours présente le meilleur et le pire momentum sur 12&nbsp;mois, au sein de l’indice MSCI États-Unis.<\/strong><\/div><br>\n\n\n\n<p><strong>Grant Wang, vice-président principal, cochef des investissements, Investissement quantitatif AGFiQ, chef de la recherche, Placements AGF Inc.<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Nous quantifions l’exposition des sociétés au coronavirus depuis le mois de février. Nous faisons pour cela appel à des techniques de traitement du langage naturel employé, qui permettent de passer en revue les retranscriptions des déclarations de bénéfices par téléphone dans le monde entier, à la recherche de mots et de phrases qui font ressortir une certaine position vis-à-vis de la pandémie. Après avoir isolé les fournisseurs de soins de santé en raison de leur rôle particulier dans la situation actuelle, nous avons remarqué que les sociétés issues d’autres secteurs qui ont mentionné le virus dans leurs communications ont eu tendance à accuser des pertes plus lourdes. À l’inverse, les sociétés qui s’abstiennent de faire des commentaires à se sujet s’en sortent mieux. Par exemple, nous avons observé une hausse immédiate du facteur d’impact des banques américaines, dès qu’elles ont commencé à déclarer leurs bénéfices du deuxième trimestre&nbsp;: du 14&nbsp;avril au 17&nbsp;avril, l’indice des banques KBW Nasdaq a perdu 3&nbsp;%, alors que l’indice S&amp;P 500 a gagné 4&nbsp;%. Les banques comptent par conséquent parmi les secteurs américains les plus touchés jusqu’à présent, tandis que les services aux collectivités s’en sortent le mieux.<\/p>\n\n\n\n<p><strong>Banques américaines : Chaque mot compte<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"400\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-banks-hedging-f-01.png\" alt=\"\" class=\"wp-image-6475\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-banks-hedging-f-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-banks-hedging-f-01-300x120.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/US-banks-hedging-f-01-768x307.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><strong>Source&nbsp;: Placements AGF Inc. Le facteur d’impact repose sur l’analyse des retranscriptions des déclarations téléphoniques des bénéfices des banques américaines cotées à l’indice <\/strong><strong>MSCI États-Unis. Ce facteur représente le ratio du nombre de mots relatifs à la pandémie par rapport au compte total de mots prononcés, après rajustement en fonction du sentiment négatif.<\/strong><strong><\/strong><\/div><br>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 22&nbsp;avril&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Dans ce nouveau tour d’horizon, les membres de l’équipe responsale de l’investissement quantitatif font part&#8230;<\/p>\n","protected":false},"author":82,"featured_media":6454,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,771,1009,684,720,773,688],"acf":[],"lang":"fr","translations":{"fr":6472,"en":6447},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6472"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6472"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6472\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6454"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}