{"id":6478,"date":"2020-05-04T14:42:08","date_gmt":"2020-05-04T18:42:08","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6478"},"modified":"2020-05-04T14:59:58","modified_gmt":"2020-05-04T18:59:58","slug":"chinas-choppy-road-to-recovery","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/chinas-choppy-road-to-recovery\/","title":{"rendered":"China’s Choppy Road to Recovery"},"content":{"rendered":"\n<p>Westerners looking for signs of hope that their day-to-day lives – and their economies – will return to “normal” sooner rather than later might wish to consider how far China has come.&nbsp;It is largely back to work.&nbsp;The&nbsp;Chinese government&nbsp;began lifting&nbsp;their draconian coronavirus restrictions&nbsp;in March,&nbsp;and&nbsp;parts of the economy have come back to life. According to a recent McKinsey &amp; Co. analysis, almost all of China’s major industrial enterprises&nbsp;had&nbsp;resumed production&nbsp;by the end of March, as had&nbsp;more than 90% of all government-owned firms and about three-quarters of SMEs outside Hubei province, the epicentre of the outbreak. Today,&nbsp;China&nbsp;is operating at an estimated 80% to 90% of&nbsp;economic&nbsp;capacity – a remarkable spring-back&nbsp;from the lockdown situation&nbsp;of&nbsp;only a few weeks ago.&nbsp;<\/p>\n\n\n\n<p>So, yes, China provides&nbsp;some&nbsp;hope to other regions still&nbsp;in the midst of&nbsp;dealing with the COVID-19 pandemic. But that hope should be tempered by the very real potential that&nbsp;its&nbsp;recovery will be bumpier than preliminary indications suggest.&nbsp;The&nbsp;robust March Purchasing Manager’s Index (PMI)&nbsp;data – including a mere 1.1% decline in factory output – could prove to be an anomaly. In fact, we anticipate&nbsp;a weaker than expected recovery&nbsp;in the second quarter, suggesting that what looks like a V-shaped recovery for China&nbsp;could&nbsp;end up&nbsp;as more of&nbsp;a W.&nbsp;Moreover, we see the COVID-19 environment accelerating existing secular trends in globalization and technology,&nbsp;which will have significant long-term implications for&nbsp;China, other&nbsp;emerging markets (EMs) and the global economy.&nbsp;&nbsp;<\/p>\n\n\n\n<p>China will play a&nbsp;central&nbsp;role in the unfolding COVID-19 story, as it has already. Its effective shutdown and corresponding decline in output disrupted global supply chains, but the dynamic&nbsp;is&nbsp;now&nbsp;shifting. Rather than a lack of output, China faces a decline in demand from Western economies that are in their own lockdowns. In effect, China’s production could be all revved up with no place to go.&nbsp;&nbsp;<\/p>\n\n\n\n<p>The same goes for other countries in the global trade region, which could well get&nbsp;hurt&nbsp;over the next several months&nbsp;by the lack of Western demand&nbsp;– a&nbsp;challenge&nbsp;aggravated&nbsp;by continuing disruptions in supply chains. It’s wise to remember that global supply chains don’t flow one way. In many Asian manufacturing centres, critical components – especially those that are high-tech, proprietary and&nbsp;of&nbsp;very high quality, such as&nbsp;sensors and&nbsp;semiconductor equipment – are still often sourced from the United States and the European Union, where&nbsp;manufacturing facilities&nbsp;are&nbsp;largely closed&nbsp;due to the lockdowns.&nbsp;&nbsp;<\/p>\n\n\n\n<p>China’s export sector is&nbsp;better insulated against those shocks than other EMs. According to a study&nbsp;by&nbsp;HSBC,&nbsp;the export economies of&nbsp;Singapore, Taiwan, Malaysia, Vietnam and South Korea are the most exposed to global value chain disruption. Singapore tops the list&nbsp;because&nbsp;about two-thirds of its exports&nbsp;incorporate&nbsp;components from at least two other markets.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Clearly,&nbsp;then,&nbsp;the timing and effectiveness of developed markets’ reopening&nbsp;is&nbsp;critical to the shape of economic recovery&nbsp;in the short term.&nbsp;But what&nbsp;about the longer term? We see several likely trends.&nbsp;One is over-arching: an intensification of the&nbsp;move&nbsp;away from globalization and toward regionalization. The COVID-19&nbsp;environment has exposed inherent risks in globalized&nbsp;supply chains, and business leaders will be increasingly looking for ways to mitigate.&nbsp;We&nbsp;expect&nbsp;greater diversification in supply chain nodes, particularly&nbsp;away from&nbsp;China – a trend that was occurring already&nbsp;before the&nbsp;pandemic, and&nbsp;could benefit other emerging markets&nbsp;in the long term.&nbsp;&nbsp;<\/p>\n\n\n\n<p>On a more general level, localization will be the new buzz word, as governments and manufacturers strive to reduce their dependence on one another (especially, and most obviously, when it comes to healthcare supplies).&nbsp;Local supply chains&nbsp;will&nbsp;become more robust and more decentralized. One potential upside: a revival of global industrial capex, which has been sluggish for the past couple of years.&nbsp;<\/p>\n\n\n\n<p>The&nbsp;COVID-19 environment and social distancing&nbsp;could also&nbsp;accelerate the secular trend toward&nbsp;automation. The pandemic has exposed&nbsp;new&nbsp;risks to the supply chain of a human labour force, and not just in manufacturing: some service industries&nbsp;(think fast-food restaurants)&nbsp;could also see more automation. Relative to the rest of the world, robotic density in Asia remains low, so&nbsp;there is room to grow.&nbsp;<\/p>\n\n\n\n<p>In short, the recovery from the COVID-19 environment&nbsp;in China and the rest of the world&nbsp;is likely to&nbsp;be choppy, at best. And the outcome is unlikely to be a return to “normal,” but rather a&nbsp;global economy that is less globalized. It might also be&nbsp;less reliant on humans, which could have important ramifications for&nbsp;traditionally&nbsp;low-labour-cost emerging markets.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Obviously, much depends on the pathology of the pandemic itself. Yet if it turns out to be less an acute crisis than a chronic condition,&nbsp;the most pertinent question isn’t whether the global economy will recover, but how it will adapt.<\/p>\n\n\n\n<p><em>Regina Chi is a Vice-President and Portfolio Manager at AGF Investments Inc. She is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 29, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The emerging market powerhouse is back operating close to full economic capacity, but the country faces a decline in demand from Western economies that remain largely in lockdown   <\/p>\n","protected":false},"author":60,"featured_media":6479,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,675,767,632,367],"acf":[],"lang":"en","translations":{"fr":6482,"en":6478},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6478"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6478"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6478\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6479"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6478"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6478"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6478"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}