{"id":6486,"date":"2020-05-01T15:58:33","date_gmt":"2020-05-01T19:58:33","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6486"},"modified":"2020-05-07T10:40:03","modified_gmt":"2020-05-07T14:40:03","slug":"examen-des-placements-alternatifs","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/examen-des-placements-alternatifs\/","title":{"rendered":"Examen des placements alternatifs"},"content":{"rendered":"\n<p>Ça y est. Après avoir entendu parler pendant plusieurs années des avantages des placements alternatifs et de leur pertinence pendant la Grande crise financière, il y a de cela plus de dix&nbsp;ans, les investisseurs qui les connaissent depuis peu ont enfin l’occasion de voir comment ces placements résistent à un marché baissier aussi pénible que tout autre.<\/p>\n\n\n\n<p>Les instruments du vaste univers des alternatifs n’ont pas tous enregistré les mêmes bons rendements pendant le repli, mais on peut voir clairement que plusieurs actifs et stratégies ont tenu leurs promesses. Ils constituent des moyens efficaces d’atténuer le risque et de procurer une protection supplémentaire en cas de baisse à l’intérieur d’un portefeuille diversifié, fondé sur des actions traditionnelles détenues en positions longues seulement et des participations obligataires.<\/p>\n\n\n\n<p>Cette observation est peut-être plus éloquente lorsqu’on évalue le rendement de l’or, l’actif que bon nombre considèrent comme étant le placement alternatif d’origine. La valeur du métal précieux a augmenté de 4&nbsp;% pendant le premier trimestre, avant de reculer de tout juste 3,6&nbsp;% au milieu de la chute vertigineuse du marché boursier où de grands indices mondiaux comme le S&amp;P&nbsp;500 et l’indice composé S&amp;P\/TSX ont perdu environ 35&nbsp;% de leur valeur ou même plus, dans l’espace d’un mois. &nbsp;<\/p>\n\n\n\n<p>En comparaison, d’autres actifs réels qui sont habituellement qualifiés d’alternatifs ou de non traditionnels, tels que les infrastructures et les biens immobiliers, sont moins bien définis et leurs rendements n’ont pas été aussi constants pendant la crise, selon qu’ils étaient détenus par des investisseurs privés ou qu’ils étaient cotés en bourse, mais aussi dans bien des cas, parce qu’ils étaient reliés au secteur de l’énergie en difficulté.<\/p>\n\n\n\n<p>Certains des fonds de couverture les plus communs ont aussi enregistré des performances largement variables. Au premier trimestre, leurs rendements ont fluctué considérablement entre des gains modestes et des pertes chiffrées en dizaines, selon les données de Preqin, une société de recherche sur les placements alternatifs. Pourtant, dans presque tous les cas, les stratégies observées ont surpassé l’ensemble du marché des actions; l’indice des fonds de couverture, le Preqin All-Strategies Hedge Fund Index, a perdu 10,38&nbsp;% au cours du premier trimestre de cette année, alors que le S&amp;P&nbsp;500 a subi une perte beaucoup plus considérable de 20&nbsp;%.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Parallèlement, les alternatifs liquides ont présenté un tableau semblable. La plupart des investissements de ce type, qui visent à procurer aux investisseurs de détail un meilleur accès aux placements non traditionnels par l’entremise d’instruments comme les FNB et les fonds communs de placement, ont fait leur apparition après la Grande crise financière. Ces instruments, qui sont en majorité offerts aux États-Unis et sur d’autres marchés mondiaux y compris au Canada de nos jours, ont donné de meilleurs résultats que les marchés boursiers élargis depuis le début de cette année jusqu’en mars. Toutefois selon les données de Morningstar, seul un faible pourcentage de ces actifs a procuré des rendements positifs au cours du trimestre, notamment la stratégie Anti-bêta d’AGF, qui est cotée sur les marchés publics aux États-Unis et au Canada.<a>   <\/a><\/p>\n\n\n\n<p>Il est donc évident que de nombreux placements alternatifs, liquides ou autres, ont tenu leur promesse initiale qui consistait à aider les investisseurs à réduire les pertes en portefeuille au cours d’un recul du marché boursier. Pourtant, il est également clair que ces investissements non traditionnels ne sont pas à toute épreuve, pas plus qu’ils ne sont à l’abri des difficultés qui peuvent secouer d’autres portions d’un portefeuille. &nbsp;<\/p>\n\n\n\n<p>Cette réalité ne devrait pas être surprenante, même si elle peut être mal comprise. En fait, comme c’est le cas pour tout type de placement, plusieurs facteurs déterminent l’efficacité d’un alternatif, y compris sa corrélation avec les actions ou les obligations de la stratégie ou de l’instrument sous-jacent. Par exemple, notre stratégie alternative Anti-bêta utilise une structure neutre par rapport au dollar afin de procurer des participations en positions longues aux titres américains à faible bêta et des participations en positions courtes aux titres américains à bêta élevé. Quoique dans certaines conditions, quand elles sont conjuguées avec une hausse généralisée des marchés boursiers, la stratégie puisse générer des rendements positifs, elle a été conçue spécialement pour servir de couverture, et pour procurer un bénéfice quand les actions chutent comme elles l’ont fait récemment. &nbsp;<\/p>\n\n\n\n<p>Toutefois, d’autres placements alternatifs possèdent des profils de corrélation différents, quand ils n’ont pas une toute autre raison d’être. Prenons l’exemple des infrastructures privées qui ont par le passé procuré une protection en cas de baisse, en raison de leur faiblecorrélation avec les actions — <em>faible, <\/em>mais pas nécessairement <em>négative <\/em>— et qui revêtent également l’avantage potentiel de produire un flux de revenu constant à long terme à ceux qui les choisissent comme placements. &nbsp;<\/p>\n\n\n\n<p>Bien entendu, il faut aussi considérer un autre facteur, celui du niveau de compétences requis pour gérer l’investissement alternatif. Ce prérequis est particulièrement important dans le domaine de plus en plus populaire des alternatifs liquides, où l’univers des fonds de couverture et celui des FNB entrent souvent en conflit; il faut une bonne connaissance de l’un et de l’autre pour les utiliser avec succès. Par ailleurs, une crise comme celle que nous traversons actuellement présente des risques uniques qui s’ajoutent aux défis inhérents à de tels univers. &nbsp;<\/p>\n\n\n\n<p>Par exemple, un peu partout dans le monde, certains marchés publics ont interdit temporairement la vente à découvert. Aux États-Unis, la règle à ce sujet (SSR), qui interdit la vente à découvert d’actions dont le cours a baissé de 10&nbsp;% ou plus depuis la fermeture des marchés le jour précédent, est entrée en vigueur plusieurs fois pendant la phase culminante de la liquidation. Ainsi, il est devenu primordial que les gestionnaires de placements alternatifs qui détiennent des titres en positions courtes maintiennent leurs positions en ayant recours à d’autres méthodes telles que les contrats à terme, les swaps, les produits dérivés et les FNB; ainsi, une personne possédant de l’expérience peut mieux comprendre comment utiliser de tels instruments à cette fin.<\/p>\n\n\n\n<p>En d’autres mots, les avantages d’un placement alternatif dans un portefeuille sont loin d’être définis; ils pourraient dépendre de la composition des actifs sous-jacents ou de la stratégie à laquelle l’instrument est affecté, ou encore d’une exécution adéquate. Pourtant, tout bien considéré, les derniers mois ont démontré que les placements alternatifs donnent généralement les résultats pour lesquels ils sont depuis longtemps vantés. Ils peuvent constituer des moyens efficaces d’atténuer les pertes, de réduire la volatilité et parfois de procurer des rendements positifs quand les investisseurs en ont le plus besoin. On pourrait dire que c’est à la crise que l’on juge l’instrument.<\/p>\n\n\n\n<p><em>Bill DeRoche<\/em><em>&nbsp;est chef des investissements, AGF&nbsp;Investments LLC, et chef des stratégies non traditionnelles d’AGFiQ.<\/em><em> Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 29&nbsp;avril&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La plupart des placements « alternatifs » ont surpassé les marchés élargis des actions pendant la crise. Peu nombreux sont ceux qui ont obtenu des rendements positifs.  <\/p>\n","protected":false},"author":94,"featured_media":6470,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[771,694,1009,710,720],"acf":[],"lang":"fr","translations":{"fr":6486,"en":6469},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6486"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/94"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6486"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6486\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6470"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}