{"id":6502,"date":"2020-05-11T12:36:43","date_gmt":"2020-05-11T16:36:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6502"},"modified":"2020-10-23T15:40:16","modified_gmt":"2020-10-23T19:40:16","slug":"linvestissement-durable-sinscrira-t-il-dans-la-duree","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/linvestissement-durable-sinscrira-t-il-dans-la-duree\/","title":{"rendered":"L’investissement durable s’inscrira-t-il dans la durée?"},"content":{"rendered":"\n<p>Sur le plan historique, les marchés baissiers ont toujours été difficiles pour les investisseurs axés sur la durabilité. L’exemple le plus frappant est celui du sort réservé au secteur de l’«&nbsp;écotechnologie&nbsp;» au cours des deux derniers krachs boursiers&nbsp;: en&nbsp;2000, lors de l’éclatement de la bulle technologique, les titres d’écotechnologie s’effondrent, avant de remonter et d’être largement financés, tant par les investisseurs en capital-investissement que par les marchés publics, au milieu des années&nbsp;2000. Mais quand la grande crise financière frappe en&nbsp;2007, nombre de ces titres sont alors délaissés, les investisseurs cherchant à fuir les industries nouvelles ou à forte intensité capitalistique. Les plus sceptiques en ont donc tiré la conclusion erronée et largement reprise que les titres durables représentaient une niche intéressante qu’en cas de marché haussier.<\/p>\n\n\n\n<p>Les investisseurs traversent aujourd’hui une crise sociale, sanitaire et économique, dont les répercussions pourraient bien nous amener à tous revoir notre définition d’une «&nbsp;grande récession&nbsp;». Si la théorie élaborée par certains après la chute de l’écotechnologie s’appliquait, les actions durables auraient dû être d’autant plus durement touchées quand les marchés se sont effondrés. Leurs évaluations auraient dû être plus fragiles, compte tenu de la progression des investissements «&nbsp;verts&nbsp;» ces dernières années. Quant à l’écroulement des cours de l’énergie traditionnelle, il aurait dû sonner le glas des titres durables, comme cela aurait été très certainement le cas une décennie auparavant.<\/p>\n\n\n\n<p>Or cette fois-ci, aucun de ces événements ne s’est produit.<\/p>\n\n\n\n<p>En fait, les actions durables – qui désignent aujourd’hui un ensemble d’industries et de sociétés d’«&nbsp;écotechnologie&nbsp;» bien plus diversifiées et bien moins gourmandes en capital – ont dans l’ensemble surclassé les principaux indices, jusqu’à présent cette année. Par exemple, les fonds axés sur des principes environnementaux, sociaux et de gouvernance (ESG) ont enregistré, en moyenne, un meilleur rendement relatif que les indices de référence élargis. En&nbsp;mars, selon des analyses réalisées respectivement par Morningstar et Bloomberg, environ 60&nbsp;% des fonds et FNB d’actions à grande capitalisation axés sur des facteurs ESG ont devancé l’indice&nbsp;S&amp;P 500. Une recherche menée par Bank of America Merrill Lynch révèle qu’au creux de la baisse (entre le 19&nbsp;février et le 25&nbsp;mars), les actions situées dans le meilleur quintile de cote ESG ont dépassé l’indice S&amp;P 500 de cinq&nbsp;points de pourcentage.<\/p>\n\n\n\n<p>Certes, cette cote comprend également la responsabilité sociale et la gouvernance, lesquelles peuvent être directement liées – ou pas – aux impératifs en matière de durabilité environnementale. Mais il a été démontré que les fonds responsables qui suivent une démarche d’investissement thématique plus ciblée résistaient davantage à la crise du coronavirus. Notre expérience prouve qu’une répartition de l’actif selon quatre grands thèmes – énergie et production énergétique, gestion des eaux et traitement des eaux usées, gestion des déchets et contrôle de la pollution, et santé et bien-être – résiste bien mieux au vent de panique liée à la pandémie que l’indice MSCI Monde (tous pays).<\/p>\n\n\n\n<p>En résumé, rien ne laisse entrevoir un abandon des titres durables.<\/p>\n\n\n\n<p>Il ne fait aucun doute que cela est en partie attribuable à la popularité croissante des placements ESG au cours des dernières années, surtout auprès des investisseurs institutionnels. Par ailleurs, les principes ESG permettent généralement de cerner des sociétés aux pratiques de direction et de réduction du risque plus habiles, ce qui les aide à mieux se parer en cas de crise. Les investisseurs commencent dès lors à percevoir les thèmes liés à la durabilité comme des occasions. La plupart des fonds durables d’aujourd’hui font appel, dans une certaine mesure, à des critères ESG, une démarche défendue depuis longtemps par certains comme donnant accès à des placements plus performants, moyennant un risque et un bêta plus faibles. La crise actuelle pourrait bien leur donner raison.<\/p>\n\n\n\n<p>La portée étendue de la «&nbsp;durabilité&nbsp;» entre également en ligne de compte&nbsp;: comme le montrent les thèmes couverts dans le cadre de notre stratégie d’investissement durable, les occasions ne concernent plus seulement les blocs de batteries et les panneaux solaires, mais un large éventail de secteurs. Il est vrai que la transition énergétique nécessaire pour lutter contre le changement climatique requiert des capitaux importants, mais de nombreux autres thèmes peuvent s’avérer plus économes, ce qui leur permet de mieux se prémunir contre les perturbations des marchés. Par ailleurs, plus l’éventail d’occasions est large, moins la corrélation avec les cours de l’énergie traditionnelle est marquée, alors que ce lien prévalait lors des précédentes récessions.<\/p>\n\n\n\n<p>Bien évidemment, certaines entreprises s’en sont mieux sorties que d’autres dans le climat actuel, y&nbsp;compris celles dans le domaine de la santé et du bien-être qui fournissent des solutions de mesure et de dépistage aux secteurs des soins de santé et de la science. Parallèlement, les entreprises participant à des projets d’énergie renouvelable ont eu tendance à susciter l’intérêt au cours de ce repli, compte tenu de leurs contrats à long terme et de l’engagement des gouvernements et d’autres entreprises à produire une énergie moins polluante. Le thème du traitement des eaux usées recèle également des occasions&nbsp;: des entreprises pourraient reprendre des gouvernements locaux des systèmes sous-financés de traitement des eaux, surtout compte tenu du poids que cela représente court terme sur les recettes fiscales.<\/p>\n\n\n\n<p>Les actions durables des autres segments, en particulier ceux plus exposés au cycle économique, ne se sont pas aussi bien comportées. Malgré cela, le solide rendement relatif des titres durables pendant une crise n’est plus remis en question. Peut-être faudrait-il mieux s’interroger sur ce qu’il se passera, une fois que le monde retrouvera un semblant de normalité?<\/p>\n\n\n\n<p>Selon nous, la résilience des actions durables ne relève pas d’un phénomène passager, rendu possible par quelques entreprises performantes. Cette résilience illustre en réalité plusieurs tendances à long terme, dont la popularité croissante des facteurs ESG et la diversification de la durabilité. De manière plus générale, il se peut que la pandémie actuelle accélère un changement de vision du capitalisme en faveur d’une plus grande acceptation de l’intervention de l’État (ce qui s’est largement produit ces derniers temps, tant sur le plan réglementaire que sur le plan budgétaire) et qu’elle favorise une meilleure responsabilité des entreprises à l’égard de leurs employés. Lorsque nous aurons traversé cette crise, le corps politique admettra-t-il que les marchés sont des véhicules imparfaits pour canaliser les capitaux vers les segments présentant le plus d’intérêt des points de vue social et environnemental? Les individus, les entreprises et les marchés accepteront-ils plus aisément l’intervention de l’État dans ces domaines, par la voie d’incitatifs et de règlements?<\/p>\n\n\n\n<p>Nous pensons qu’un tel monde est possible, comme le révèlent les récentes revendications faites par les grandes entreprises américaines, lors de leur table ronde, en faveur d’une meilleure prise en compte des parties prenantes. Bien sûr, il est normal que les investisseurs se montrent prudents face à une situation soi-disant différente. Mais ce qui concerne l’investissement durable, le monde a bel et bien changé. En dépit d’un bilan particulièrement lourd, la pandémie de coronavirus pourrait bien permettre d’inscrire ce changement dans la durée.<\/p>\n\n\n\n<p><em>Martin Grosskopf<\/em><em>&nbsp;est vice-président et gestionnaire de portefeuille à Placements AGF Inc. <\/em><em>Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 4&nbsp;mai&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les actions durables se sont montrées résilientes au cours de la crise actuelle, ce qui indique que certaines tendances présentes depuis longtemps ne sont plus remises en question.<\/p>\n","protected":false},"author":18,"featured_media":6498,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,710,686,684],"acf":[],"lang":"fr","translations":{"fr":6502,"en":6497},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6502"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6502"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6502\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6498"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6502"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6502"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6502"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}