{"id":6562,"date":"2020-05-21T11:14:51","date_gmt":"2020-05-21T15:14:51","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6562"},"modified":"2020-10-23T15:38:05","modified_gmt":"2020-10-23T19:38:05","slug":"riposter-au-moyen-dobligations-durables","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/riposter-au-moyen-dobligations-durables\/","title":{"rendered":"Riposter au moyen d’obligations durables"},"content":{"rendered":"\n<p>L’investissement durable a démontré une résilience remarquable pendant la pandémie de COVID-19, mais ce ne sont pas seulement les stratégies d’actions dont les paramètres se rapportent aux facteurs environnementaux, sociaux et de gouvernance (ESG) qui se sont bien comportées. Les thèmes ESG ont également séduit les investisseurs qui préfèrent les titres à revenu fixe et qui continuent d’élargir leurs horizons, à la recherche d’investissement responsable; ils se tournent maintenant vers les marchés obligataires qu’ils considèrent comme étant une nouvelle source importante de financement dans la lutte contre le coronavirus.<\/p>\n\n\n\n<p>En fait, le volume d’obligations durables émises à l’échelle mondiale devrait surpasser celui de toutes les années antérieures, malgré un léger ralentissement au pire de la crise boursière, en mars. Par exemple, l’émission d’obligations vertes représentait au total 16,6 milliards $US en avril, après avoir chuté à 3,4 milliards $US, en mars. Ce chiffre devrait atteindre 350 milliards $US d’ici la fin de 2020, alors qu’il était de 257 milliards $US l’année dernière, selon la Climate Bonds Initiative, une société sans but lucratif de recherche spécialisée dans l’étude des investisseurs. Le mois dernier, le nombre mensuel total de titres durables émis était le plus élevé cette année. Ce phénomène peut être attribué au fait que plusieurs pays ont émis de nouvelles obligations vertes pour un montant d’un milliard $US ou plus. Il s’agit notamment de la Chine, de la France, des Pays-Bas et de l’Allemagne, de même que du Canada qui n’avait pas atteint le niveau d’émission d’obligations vertes enregistré en avril depuis juillet 2019.<\/p>\n\n\n\n<p> <strong>L’émission d’obligations vertes reprend &nbsp;<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/andy-blog-sustainable-bonds-chart-fr.png\" alt=\"\" class=\"wp-image-6563\" width=\"580\" height=\"185\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/andy-blog-sustainable-bonds-chart-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/andy-blog-sustainable-bonds-chart-fr-300x96.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/andy-blog-sustainable-bonds-chart-fr-768x246.png 768w\" sizes=\"(max-width: 580px) 100vw, 580px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><strong>Source : Climate Bonds Initiative (www.climatebonds.net)<\/strong><\/div><br>\n\n\n\n<p>Les obligations à impact social ont aussi gagné en popularité en avril, quoique des motifs différents incitent aujourd’hui les investisseurs à les rechercher. Contrairement aux obligations vertes, dont les profits sont surtout réservés aux initiatives concernant le climat telles que l’énergie renouvelable, les transports non polluants ou le traitement durable des eaux et le traitement des eaux usées, les obligations à impact social sont généralement liées à une foule d’enjeux sociaux, comme la diversité de genre, le logement abordable, ainsi que les prêts aux collectivités et aux commerces autochtones. Toutefois, au cours des dernières semaines, est apparu un thème d’une nouvelle variété, directement lié à la pandémie de COVID-19. À ce jour, des «&nbsp;obligations pandémiques&nbsp;», comme certains les appellent, ont été émises par plusieurs pays et institutions financières internationales. Parmi ces pays, la Chine a émis de nombreuses obligations au cours des dernières semaines, tout comme l’Indonésie et la Suède, où 100&nbsp;millions&nbsp;$US de billets de trésorerie ont été vendus récemment pour aider à financer la production accrue de ventilateurs et d’autres matériels médicaux essentiels. À la fin de mars, la Banque africaine de développement a lancé parallèlement une nouvelle obligation pour la lutte contre la COVID-19, représentant 3&nbsp;milliards&nbsp;$US, ce qui constitue la plus importante émission d’obligations à caractère social libellées en dollars américains jamais réalisée. &nbsp;<\/p>\n\n\n\n<p>Par ailleurs, des organismes comme Sustainalytics et l’International Capital Markets Association (ICMA) appuient ces émissions en modifiant leur taxonomie interne afin d’y ajouter des directives sur l’utilisation des profits de telles obligations. À cette fin, l’ICMA recommande que les obligations à impact social se rapportant à la COVID-19 servent à contribuer à la résolution de certains problèmes précis, surtout pour des populations ciblées, qui dans ce cas peuvent aussi englober l’ensemble de la population touché par la crise.<\/p>\n\n\n\n<p>Cette vague croissante d’émission d’obligations liées à la pandémie démontre du moins le rôle essentiel que jouent les obligations durables dans la lutte contre le virus, mais aussi dans une optique élargie, leur importance à titre de source puissante de financement susceptible de soutenir la création d’une société plus équitable et assainie dans un environnement plus propre. &nbsp;<\/p>\n\n\n\n<p>Cela ne signifie pas que le marché des obligations ESG soit uniformément établi. L’émission de titres à impact social se chiffrait à 13&nbsp;milliards&nbsp;$US en 2019, selon Sustainalytics, et demeure modeste par rapport à celle d’obligations vertes, qui attirent davantage les investisseurs jusqu’à ce jour et dont la structure d’émission est mieux définie. Pourtant, on ne peut pas nier que la demande de participations en titres à revenu fixe durables continue d’augmenter. Selon les résultats de recherche de Morgan Stanley, ce fait est d’autant plus apparent non seulement lorsqu’on observe à la fois les nouvelles émissions d’obligations vertes et celles d’obligations à impact social, mais aussi les données récentes de fonds démontrant que des stratégies mondiales d’obligations ESG se sont bien comportées pendant la pire période de la crise et que leurs rendements ont été généralement comparables — compte tenu d’un rajustement quant à la duration et à la répartition sectorielle — à ceux de stratégies de titres à revenu fixe qui ne sont pas liés à ces facteurs.<\/p>\n\n\n\n<p>De plus, c’est précisément cette résilience qui pourrait dorénavant susciter encore plus d’intérêt à l’égard des obligations durables. Après tout, quels investisseurs peuvent mieux apprécier une telle qualité que ceux à la recherche de titres à revenu fixe et désireux surtout de conserver leur capital à long terme?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p><em>Andy Kochar&nbsp;est gestionnaire de portefeuille et chef du crédit à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour plus de renseignements sur nos compétences en matière d’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 13&nbsp;mai&nbsp;2020. Ils ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses société affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les considérations ESG restent au cœur des préoccupations des investisseurs en titres à revenu fixe alors qu&#8217;ils se joignent à la bataille pour lutter contre COVID-19.<\/p>\n","protected":false},"author":28,"featured_media":6523,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,692,684,688],"acf":[],"lang":"fr","translations":{"fr":6562,"en":6520},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6562"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6562"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6562\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6523"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6562"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6562"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6562"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}