{"id":6564,"date":"2020-05-15T09:01:00","date_gmt":"2020-05-15T13:01:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6564"},"modified":"2020-10-23T15:38:12","modified_gmt":"2020-10-23T19:38:12","slug":"la-dette-des-marches-emergents-trouver-les-occasions-parmi-les-divergences","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-dette-des-marches-emergents-trouver-les-occasions-parmi-les-divergences\/","title":{"rendered":"La dette des marchés émergents : Trouver les occasions parmi les divergences"},"content":{"rendered":"\n<p>La crise de la COVID-19 a mis en lumière&nbsp;un fait acquis depuis longtemps pour les investisseurs chevronnés à l’échelle mondiale&nbsp;: les marchés émergents (ME) ne sont pas homogènes. En fait, les tendances en matière de mondialisation, de technologie et de politiques exposent – depuis bien avant la pandémie – les divergences présentes au sein des ME. Toutefois, il est juste de dire que la crise sanitaire mondiale a accentué ces mouvements tectoniques, et qu’elle influe non seulement sur les valeurs mobilières mais également sur l’important marché de la dette des&nbsp;ME.<\/p>\n\n\n\n<p>En règle générale, les obligations des ME présentent un potentiel important de croissance à long terme. Pendant la pandémie, du fait qu’elles ont été malmenées, leurs évaluations sont devenues plus intéressantes. Mais la présente conjoncture complique la situation des titres à revenu fixe et comporte maintenant de nouveaux risques. Il s’avérera crucial de comprendre où se situent les dissimilitudes au sein des ME afin d’être en mesure de distinguer les gagnants des perdants.<\/p>\n\n\n\n<p>La divergence la plus claire porte sur les différentes manières dont les gouvernements des ME ont réagi à la crise. Certains pays d’Asie – notamment la Chine, mais également la Corée du Sud et Taïwan – ont rapidement mis en place des protocoles de confinement et déployé des mesures de relance budgétaire et monétaire; &nbsp;leurs économies devraient donc se rétablir avant celles de pays dont la réaction a été plus lente (par exemple, la Turquie et l’Indonésie). Ailleurs dans le monde, les réponses ont également divergé. Certains pays – tels que la Pologne, le Chili, le Brésil et le Pérou – ont appliqué des mesures de relance de l’ordre de 6&nbsp;% à 12&nbsp;% de leur PIB respectif, selon Statista, un site Web de recherche mondiale. En revanche, d’autres pays ne possèdent pas la capacité budgétaire pour mettre en œuvre des mesures d’une telle ampleur. L’Argentine a récemment étoffé ses mesures de relance, mais elles ne représentent que 3,5&nbsp;% de son PIB; quant à la réponse budgétaire initiale de la Turquie, elle s’élève à 1,5&nbsp;% de son PIB, selon Statista, soit un apport bien faible en regard des mesures prises à l’échelle mondiale.<\/p>\n\n\n\n<p>Ce n’est probablement pas une coïncidence si certains pays, ceux dont les mesures proposées relativement au coronavirus sont minimes, affichent également des niveaux élevés de dette libellée en dollars américains – une autre importante division parmi les ME. Bien que la demande accrue de dollars américains à la mi-mars se soit quelque peu estompée, le billet vert est demeuré solide, déclenchant ainsi des dévaluations massives des devises des pays criblés de dettes en dollars américains, comme la Turquie et l’Argentine. Par conséquent, les écarts de rendement entre les bons du Trésor américain et les créances de ME libellés en dollars américains ont presque doublé par rapport aux niveaux d’avant la crise. Cette situation contraint de manière importante ces pays quant aux mesures qu’ils peuvent prendre pour surmonter la crise de la COVID-19, ainsi qu’à leur potentiel une fois la crise passée.<\/p>\n\n\n\n<p>D’autres ME qui comptent davantage sur la dette intérieure sont moins exposés aux fluctuations de change, et le choc de croissance à la suite de la COVID-19 constitue une occasion pour leurs banques centrales de baisser leurs taux, ce qui étaye les cours obligataires. Par exemple, les monnaies de Taïwan et de la Corée sont demeurées plutôt stables en regard du dollar américain. Dans l’ensemble, les écarts de rendement des obligations sont saisissants&nbsp;: les prix des obligations à rendement élevé de ME ont diminué d’environ 18&nbsp;% pour l’année à ce jour, tandis que ceux des obligations de qualité n’ont reculé que d’approximativement 3&nbsp;%, selon des données de Bloomberg. &nbsp;&nbsp;<\/p>\n\n\n\n<p>Du point de vue des titres à revenu fixe, la Chine mérite une attention particulière. Son marché obligataire&nbsp; a été remarquablement robuste, car il reste relativement bien isolé de la volatilité des marchés de change et que la Chine devrait être en tête du peloton mondial pour la sortie de crise. Elle retrouve sa capacité industrielle, et la demande d’exportation de pays développés – probablement d’abord de l’Europe – devrait augmenter pendant le second semestre. De plus, l’économie chinoise est beaucoup plus axée sur le marché intérieur et dépend moins des exportations, par rapport à quelques années auparavant. Nous croyons également que Beijing appliquera d’autres mesures de relance cette année pour stimuler la demande intérieure.<\/p>\n\n\n\n<p>Certes, le PIB annuel de la Chine ne se hissera probablement qu’à une fraction de ce qu’il a été en 2019, mais à tout le moins, il augmentera. Des pays plus exposés à la chaîne de valeur mondiale, tels que Singapour et la Malaisie, devraient afficher des taux de croissance fortement négatifs en 2020. D’autre part, un redressement rapide de la Chine pourrait donner espoir d’une reprise parmi beaucoup de ME, non seulement dans la région satellite asiatique immédiate, mais aussi partout dans le monde.<\/p>\n\n\n\n<p>Cet état de fait découle en grande partie du rôle démesuré de la Chine par rapport aux prix des matières premières. En tant que groupe, les ME dépendent moins de la production de matières premières qu’auparavant, mais ces revenus restent essentiels pour de nombreuses économies de ME. La Chine est bien sûr le plus grand consommateur du monde; ainsi, les exportateurs de matières premières comme le Brésil, l’Argentine et l’Indonésie pourraient mieux s’en tirer dans l’après-COVID-19. Même parmi les exportateurs de pétrole doublement frappés par le coronavirus et par la déroute pétrolière, cet effet d’entraînement de la Chine pourrait présenter un avantage significatif. Remarquons que la demande chinoise de pétrole brut a déjà commencé à rebondir. Entretemps, les importateurs nets de pétrole, comme l’Inde et la Turquie, jouissent de prix historiquement bas.<\/p>\n\n\n\n<p>Les ME sont confrontés à un impondérable, à savoir dans quelle mesure ils pourront bénéficier d’un soutien financier multilatéral pour les aider à surmonter la crise. Le Fonds monétaire international (FMI) a indiqué que plus de 90 pays ont fait appel à son aide, et la perspective d’un soutien du FMI pourrait rendre certaines obligations de ME encore plus attrayantes.<\/p>\n\n\n\n<p>N’oublions pas que rien ne dure éternellement, pas même une pandémie mondiale (nous l’espérons). Quant aux ME, &nbsp;ils peuvent encore se targuer, en tant que groupe, des avantages séculaires dont ils disposent depuis longtemps&nbsp;: une démographie favorable, un potentiel de croissance élevé et un environnement sociopolitique qui s’améliore. Toutefois, les investisseurs de titres à revenu fixe doivent faire preuve de discernement. Les évaluations sont attrayantes, mais la répartition géographique – en tenant compte des divergences que la crise actuelle n’a fait qu’accentuer – sera la clé du succès pour manœuvrer dans un monde radicalement modifié par la COVID-19.<\/p>\n\n\n\n<p><em>Tristan&nbsp;Sones&nbsp;est vice-président et gestionnaire de portefeuille, cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 12&nbsp;mai&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les évaluations sont intéressantes, mais la répartition géographique sera la clé du succès pour manœuvrer sur les marchés dans l’après-COVID-19.<\/p>\n","protected":false},"author":17,"featured_media":6506,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":6564,"en":6505},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6564"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6564"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6564\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6506"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}