{"id":6585,"date":"2020-05-28T10:39:56","date_gmt":"2020-05-28T14:39:56","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6585"},"modified":"2020-10-23T15:40:23","modified_gmt":"2020-10-23T19:40:23","slug":"un-examen-meticuleux-des-dividendes","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/un-examen-meticuleux-des-dividendes\/","title":{"rendered":"Un examen méticuleux des dividendes"},"content":{"rendered":"\n<p>La dynamique induite par la pandémie de COVID-19 n’est pas nouvelle pour les investisseurs en quête de dividendes qui ont traversé d’autres replis économiques&nbsp;: les taux de rendement atteignent des sommets, tandis que les distributions sont suspendues ou réduites. À l’instar des crises précédentes, les retombées du coronavirus nous rappellent que les titres à dividendes ne sont pas tous égaux et qu’ils doivent faire l’objet d’un examen au cas par cas.<\/p>\n\n\n\n<p>Il est clair que les taux de rendement de la majorité des titres à dividendes sont devenus plus intéressants que ceux des obligations d’État à dix ans, au cours des dernières semaines. Au Canada comme aux États-Unis, ce fait est avéré dans la plupart des secteurs, et l’écart moyen entre les taux de rendement de ces deux catégories s’est récemment envolé à des niveaux records, d’après nos données collectées depuis la Seconde Guerre mondiale. Parallèlement, dans de nombreuses industries, les rendements en dividendes moyens absolus frôlent ou enregistrent aujourd’hui des sommets historiques.<\/p>\n\n\n\n<p><strong>Rendements en dividendes de titres canadiens : Les niveaux actuels c. antécédents<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"476\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart01-fr.png\" alt=\"\" class=\"wp-image-6586\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart01-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart01-fr-300x143.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart01-fr-768x366.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: AGFiQ, au 15 mai 2020.<\/div><br>\n\n\n\n<p>Toutefois, la hausse des taux de rendement ne représente qu’une partie de l’équation relative aux dividendes. Un autre aspect entre en ligne de compte&nbsp;: les entreprises sont de plus en plus nombreuses à suspendre ou à réduire leurs dividendes, dans l’espoir de limiter les dégâts causés par le ralentissement économique. Dans bien des cas, ces mesures traduisent une tentative de consolider des bilans déjà chancelants ou d’empêcher une telle dégradation dans un premier lieu. Certaines entreprises appliquent également ces mesures par principe, lorsqu’elles sont contraintes de mettre à pied leurs employés qui ne peuvent pas exercer leurs fonctions en raison des fermetures décidées par le gouvernement et des pratiques de distanciation sociale.<\/p>\n\n\n\n<p><strong>Rendements en dividendes de titres américains : Les niveaux actuels c. antécédents<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"522\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart02-fr.png\" alt=\"\" class=\"wp-image-6587\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart02-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart02-fr-300x157.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/stephen-blog-dividends-chart02-fr-768x401.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: AGFiQ, au 15&nbsp;mai&nbsp;2020.<\/div><br>\n\n\n\n<p>Dans tous les cas, cette liste croissante souligne l’importance d’analyser les entreprises émettrices, non seulement en fonction de l’ampleur des dividendes versés actuellement, mais également en fonction de leur viabilité. Il est certes difficile de prédire si une entreprise <em>décidera<\/em> de suspendre ou de réduire ses dividendes en cas de circonstances exceptionnelles, mais il est possible de cerner celles qui pourraient y être <em>contraintes<\/em>. Par exemple, les entreprises qui présentent un faible niveau d’endettement par rapport à leurs capitaux propres et un ratio trésorerie\/actif élevé sont plus susceptibles de maintenir leurs dividendes. Il en va de même pour celles qui affichent, sur le plan historique, un rendement des capitaux propres important et un faible ratio de versement.<\/p>\n\n\n\n<p>L’examen méticuleux de ces facteurs – parmi d’autres comme le rendement et la marge élevés des flux de trésorerie disponibles – devrait être un fait établi pour les investisseurs chevronnés à la recherche de dividendes, mais la rigueur de cet examen n’avait pas revêtu une telle importance depuis l’éclatement de la grande crise financière, il y a de cela plus d&#8217;une décennie. Après tout, le champ des occasions en matière de dividendes n’a peut-être jamais été aussi attrayant, mais il n’a peut-être jamais été aussi précaire, également.<\/p>\n\n\n\n<p><em>Stephen Duench&nbsp;est vice-président et gestionnaire de portefeuille à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p>Pour en savoir plus sur nos compétences en matière d’investissement quantitatif, veuillez <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 25&nbsp;mai&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>L’occasion de détenir des titres à dividendes n’a peut-être jamais été aussi grande, mais elle n’a peut-être jamais été aussi précaire, également, puisque les entreprises suspendent ou réduisent leurs distributions.<\/p>\n","protected":false},"author":77,"featured_media":6555,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,684,720],"acf":[],"lang":"fr","translations":{"fr":6585,"en":6554},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6585"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6585"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6585\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6555"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}