{"id":6599,"date":"2020-06-05T17:27:41","date_gmt":"2020-06-05T21:27:41","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6599"},"modified":"2020-06-08T10:34:53","modified_gmt":"2020-06-08T14:34:53","slug":"why-value-investing-may-get-the-next-leg-up","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/why-value-investing-may-get-the-next-leg-up\/","title":{"rendered":"Why Value Investing May Get the Next Leg Up"},"content":{"rendered":"\n<p>Value investing has been a tough slog lately for those who consider inexpensive stocks with quality balance sheets a cornerstone of long-term performance. Although the approach has netted attractive returns at certain times over the past few years, it has largely underperformed other styles of investing, including growth, its most commonly talked about comparable. This isn’t entirely unusual, of course. History shows that both styles can go through long stretches leading or lagging in performance, but the current divergence in favour of growth, particularly in the U.S., has now reached an extreme that seems unsustainable and could soon result in value having the next leg up.<\/p>\n\n\n\n<p>In fact, there’s only been two other periods in modern history when value has underperformed growth to the same extent as now and, in both instances, a multi-year period of outperformance on the part of value ensued shortly after. The most recent of these times was in early 2000 just before the dot-com bubble burst, while the second time was at the end of the 1930s, following the Great Depression.<\/p>\n\n\n\n<p><strong>Value vs. Growth: 10-yr rolling compound growth rat<\/strong>es<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"341\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-en.png\" alt=\"\" class=\"wp-image-6604\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-en.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-en-300x102.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-en-768x262.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><em>Source: Stifel, April 5, 2020. Bloomberg data. Value vs. growth links the Fama\/French (Dartmouth\/Tuck web-hosted) series from 1926-77 and the Russell 1000 Total Return Index 1978 to present.<\/em><\/div><br>\n\n\n\n<p>But extreme performance gaps are not the only reason to suggest that better days are ahead for value investors. Another is the dizzying level of growth stock valuations relative to value stocks, as well as on an absolute basis. In the U.S. market, in particular, this is being driven by the half-dozen U.S. tech giants that now dominate the S&amp;P 500’s market capitalization and, according to Bloomberg data, have significantly outperformed the remaining 494 stocks in the S&amp;P 500 Index, underscoring the narrow market rally that has occurred over the past several years and left value stocks behind. In some cases, however, these top tech names are now trading at almost double their long-term averages and the likelihood of them continuing to outperform may be severely diminished going forward. <\/p>\n\n\n\n<p>Value stocks could also benefit from a turn in Purchasing Manager Indices (PMIs). Currently at all-time low levels in many countries, PMIs are expected to inflect higher during the second half of the year, underpinned by a partial reopening of the global economy. This will support increased economic activity and modestly higher interest rates, while acting as a potential catalyst for value to start outperforming growth on a more sustained basis, much like it did after PMI&#8217;s bottomed throughout the period between 1974 and 2008, including the Tech Wreck in the early 2000s, according to UBS research.<\/p>\n\n\n\n<p>To that end, value has significantly outperformed growth over the past couple of weeks with sectors such as Financials and Energy benefiting from the gradual re-opening of the U.S. economy in particular. While it’s ultimately unclear whether this is a sustainable trend or a short-lived rally from extreme levels, current market dynamics are no less encouraging and seem to suggest the improvement in value’s recent performance can continue for some time. &nbsp;<\/p>\n\n\n\n<p><em>Stephen Way&nbsp;is <\/em><em>Senior Vice-President and Head of Global and Emerging Markets Equities at AGF Investments Inc. <\/em><em>He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of May 28, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The current divergence in favour of growth, particularly in the U.S., has now reached an extreme that seems unsustainable.<\/p>\n","protected":false},"author":19,"featured_media":6605,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,767,632,367],"acf":[],"lang":"en","translations":{"fr":6625,"en":6599},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6599"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6599"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6599\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6605"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}