{"id":6615,"date":"2020-06-05T17:09:23","date_gmt":"2020-06-05T21:09:23","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6615"},"modified":"2020-06-08T16:40:04","modified_gmt":"2020-06-08T20:40:04","slug":"un-temps-pour-lunite-et-laction","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/un-temps-pour-lunite-et-laction\/","title":{"rendered":"Un temps pour l’unité et l’action"},"content":{"rendered":"\n<p>En&nbsp;1958, mon grand-père, le docteur C.&nbsp;C.&nbsp;Goldring, comptait parmi les huit&nbsp;membres fondateurs de l’organisme caritatif qui allait devenir Centraide à Toronto. À l’instar des autres membres, il était un homme en avance sur son temps, car il croyait en la compréhension et l’acceptation, ainsi qu’en la bonté et la considération pour tous au sein de la collectivité.<\/p>\n\n\n\n<p>La même année, à titre de directeur de l’éducation pour la ville de Toronto, il a prononcé un discours dans le cadre d’une remise de diplômes dans une école locale, dans lequel il a parlé de la bonté et de la considération comme étant parmi les principes de base du caractère.<\/p>\n\n\n\n<p>Ces derniers temps, j’ai beaucoup réfléchi à mon grand-père et à ses paroles – prononcées il y a plus de 60&nbsp;ans.<\/p>\n\n\n\n<p>Comme tous ceux qui accordent de l’importance à la justice, à l’équité, à la diversité et à l’inclusion, les événements survenus ces dernières semaines m’ont horrifié. La communauté noire aux États-Unis, au Canada et ailleurs dans le monde, continue d’être confrontée au racisme, à la discrimination, à l’inégalité et à la violence, et les événements récents ne mettent en avant que les derniers exemples illustrant tout le travail qu’il reste à faire pour construire une société plus forte, plus sécuritaire et plus égalitaire.<\/p>\n\n\n\n<p>À&nbsp;AGF, nous reconnaissons et partageons la douleur que ressentent tant de nos collègues, clients et collectivités. Alors que le monde poursuit sa lutte pour conquérir la COVID-19, nous savons que nous devons également travailler à l’éradication du racisme. L’heure est à la bonté et à la considération, à l’empathie et à la compassion. Mais c’est aussi le moment d’agir. Ainsi, nous avons ajouté notre voix d’entreprise au chœur des personnes qui appellent au changement.<\/p>\n\n\n\n<p>Au nom de nous tous à AGF, je me suis joint à d’autres chefs d’entreprise et au Conseil canadien des affaires pour <a href=\"https:\/\/thebusinesscouncil.ca\/fr\/communiques\/les-chefs-dentreprise-canadiens-unissent-leurs-voix-pour-denoncer-le-racisme-sous-toutes-ses-formes\/\">dénoncer sans équivoque le racisme sous toutes ses formes<\/a>. Cette déclaration fait écho à une note que j’ai adressée aux employés d’AGF au début de cette semaine, dans laquelle je partageais ma réaction personnelle aux récents événements et rappelais fermement que le racisme, quel qu’il soit, n’a pas sa place au sein de notre entreprise.<\/p>\n\n\n\n<p>À&nbsp;AGF, nous croyons fermement que nous partageons tous la responsabilité d’éliminer le racisme et qu’en tant que société, nous pouvons et devons faire mieux. C’est dans cet esprit que nous verserons la somme de 25&nbsp;000&nbsp;$ à des organismes, sélectionnés par nos employés, qui appuient et favorisent la diversité et l’inclusion – deux&nbsp;piliers de notre engagement en matière de responsabilité sociale depuis longtemps.<\/p>\n\n\n\n<p>Tout comme à l’époque de mon grand-père, le chemin vers une société plus juste, plus équitable et plus solidaire est pavé d’empathie, de compassion et d’engagement aux fins d’inclusion, à savoir la clé pour débloquer le pouvoir de la diversité.<\/p>\n\n\n\n<p>À&nbsp;AGF, nous préconisons une culture axée sur la diversité et l’inclusion, et nous œuvrons chaque jour à la promouvoir. Ainsi, nous tenons à ce que tous nos employés soient traités avec dignité, respect et équité. Notre environnement de travail doit être exempt de racisme et tout comportement ou voix contraires ne sera pas toléré, point final.<\/p>\n\n\n\n<p>Cela signifie également un engagement à employer une main-d’œuvre qui reflète mieux la diversité de nos collectivités. Nous pensons qu’une prise de décision éclairée au sein de l’entreprise nécessite des points de vue différents, qui proviennent de personnes ayant des origines, des expériences et des perspectives diverses et travaillant ensemble. Pour notre part, nous restons fermement attachés à nos pratiques d’embauche et à notre culture d’intégration, en veillant à ce que chacun puisse se joindre à notre équipe et contribuer à son succès.<\/p>\n\n\n\n<p>En tant que fier Canadien, j’éprouve de l’empathie et de la compassion pour toutes ces personnes dans notre pays et au-delà de nos frontières qui continuent de faire face à de dures réalités.<\/p>\n\n\n\n<p>Je vous demande tous de prendre le temps de réfléchir à ces réalités, et de reconnaître qu’il nous appartient à tous, en tant qu’individus – par nos paroles et par nos gestes – de réprimer net le racisme.<\/p>\n\n\n\n<p>Dans ce même discours que mon grand-père a prononcé il y a plus de 60&nbsp;ans, il a déclaré&nbsp;: «&nbsp;Il est peu utile d’essayer de décider comment réagir dans une situation donnée qui pourrait ne pas se produire. Un meilleur plan consiste à développer quelques principes de base du caractère qui s’appliqueront dans la plupart des situations et à les ancrer fermement dans sa propre personnalité grâce à la pratique quotidienne, de sorte qu’ils soient présents même dans des situations inattendues&nbsp;».<\/p>\n\n\n\n<p>Aujourd’hui, et chaque jour, je vous demande à tous de vous appuyer sur ces principes de caractère – la bonté et la considération, l’empathie et la compassion.<\/p>\n\n\n\n<p><em>Blake C. Goldring est président exécutif du conseil de La Société de Gestion AGF Limitée.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Message de Blake Goldring, président exécutif du conseil d’AGF<\/p>\n","protected":false},"author":2,"featured_media":4973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[1055],"acf":[],"lang":"fr","translations":{"fr":6615,"en":6598},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6615"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6615"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6615\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4973"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6615"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6615"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6615"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}