{"id":6625,"date":"2020-06-05T17:27:41","date_gmt":"2020-06-05T21:27:41","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6625"},"modified":"2020-06-11T14:17:29","modified_gmt":"2020-06-11T18:17:29","slug":"pourquoi-la-valeur-pourrait-bien-faire-son-retour-prochainement","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/pourquoi-la-valeur-pourrait-bien-faire-son-retour-prochainement\/","title":{"rendered":"Pourquoi la valeur pourrait bien faire son retour prochainement"},"content":{"rendered":"\n<p>Dernièrement, la valeur a donné du fil à retordre aux investisseurs qui considèrent les titres abordables, dont les sociétés émettrices présentent des bilans de qualité, comme une pierre angulaire du rendement à long terme. Même si les placements axés sur ce facteur ont produit des rendements attrayants à quelques reprises au cours des dernières années, ils sont considérablement à la traîne par rapport aux autres styles d’investissement, y compris ceux qui visent la croissance, le facteur auquel la valeur est le plus souvent comparée. De tels écarts ne sont bien entendu pas inhabituels&nbsp;: l’histoire démontre que ces deux styles d’investissement peuvent traverser de longues périodes de rendement plus ou moins favorables, mais la croissance a pris un tel devant, particulièrement aux États-Unis, que la situation paraît peu viable. La valeur pourrait donc bien remonter prochainement.<\/p>\n\n\n\n<p>En fait, un tel retard de la valeur sur la croissance n&#8217;a été constaté qu’à deux reprises, au cours de l’histoire moderne. Dans les deux cas, la valeur s’est rapidement redressée pour surperformer pendant plusieurs années. Cet écart s’est produit pour la dernière fois au début de l’année&nbsp;2000, juste avant l’éclatement de la bulle technologique, tandis que la première occurrence remonte à la fin des années&nbsp;1930, à la suite de la Grande Dépression.<\/p>\n\n\n\n<p><strong>Value c. croissance : taux de croissance composés sur 10 années mobiles<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"389\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-fr.png\" alt=\"\" class=\"wp-image-6626\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-fr-300x117.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/article-stephenway-value-growth-fr-768x299.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><em>Source&nbsp;: Stifel, au 5&nbsp;avril&nbsp;2020. Données de Bloomberg. Le graphique ci-dessus relie les indices Fama\/French (disponibles sur le site Web de la Tuck School, du Dartmouth College) de 1926 à 1977 et l’indice de RG Russell&nbsp;1000 de 1978 à nos jours.<\/em><\/div><br>\n\n\n\n<p>Toutefois, les écarts extrêmes de rendement ne sont pas la seule indication qui laisse entrevoir une amélioration de la situation pour les investissements axés sur la valeur&nbsp;: à cela s’ajoute le niveau étourdissant des évaluations des titres de croissance, aussi bien par rapport aux titres de valeur que du point de vue absolu. Sur le marché américain surtout, cet emballement est attribuable à une demi-douzaine de géants des technologies, qui dominent aujourd’hui l’indice S&amp;P&nbsp;500 sur le plan de la capitalisation boursière et qui, selon des données de Bloomberg, ont considérablement surclassé les 494&nbsp;autres titres qui composent l’indice. Cela souligne l’étroite reprise du marché qui s’est produite ces dernières années et qui a valu aux titres de valeur d’être laissées à la traîne. Toutefois, certains de ces titres présentent aujourd’hui une évaluation presque deux fois supérieure à leur moyenne à long terme; les chances qu’ils continuent à surperformer paraissent donc bien minces.<\/p>\n\n\n\n<p>Les titres de valeur pourraient également bénéficier d’une remontée des indices mondiaux des directeurs d’achat (PMI)&nbsp;: ceux-ci ont atteint des niveaux planchers historiques dans de nombreux pays, mais leurs courbes devraient s’infléchir au second semestre, portées par la réouverture partielle de l’économie mondiale. Cela contribuera à renforcer l’activité et à relever légèrement les taux d’intérêt, tout en permettant peut-être à la valeur de commencer à surpasser durablement la croissance, à l’instar de ce qui s’est produit entre 1974 et&nbsp;2008, y compris dans la foulée de la crise technologique au début des années&nbsp;2000, quand les indice PMI remontaient après avoir atteint un creux (selon UBS Research).<\/p>\n\n\n\n<p>La valeur a d’ailleurs considérablement devancé la croissance ces deux dernières semaines dans certains secteurs tels que la finance et l’énergie, surtout en raison de la réouverture progressive de l’économie américaine. Il est certes difficile d’affirmer s’il s’agit d’une tendance durable ou d’un simple sursaut après des niveaux aussi bas, mais cette nouvelle dynamique du marché n’en reste pas moins encourageante&nbsp;: elle semble indiquer que l’amélioration du rendement des titres de valeur pourrait se poursuivre.<\/p>\n\n\n\n<p><em>Stephen Way&nbsp;est vice-président principal et chef des actions mondiales et des marchés émergents à <\/em><em>Placements AGF Inc. Il contribue régulièrement à <\/em><em>Perspectives AGF.<\/em><\/p>\n\n\n\n<p>Pour en savoir plus sur nos compétences en matière d&#8217;investissement fondamental, veuillez <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 28&nbsp;mai&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>L’écart qui s’est creusé en faveur de la croissance, plus particulièrement aux États-Unis, est devenu extrême et la situation paraît peu viable.<\/p>\n","protected":false},"author":19,"featured_media":6605,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":6625,"en":6599},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6625"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6625"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6625\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6605"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}