{"id":6651,"date":"2020-06-17T17:17:52","date_gmt":"2020-06-17T21:17:52","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6651"},"modified":"2020-06-18T19:14:07","modified_gmt":"2020-06-18T23:14:07","slug":"les-titres-a-revenu-fixe-des-marches-frontaliers","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-titres-a-revenu-fixe-des-marches-frontaliers\/","title":{"rendered":"Les titres à revenu fixe des marchés frontaliers"},"content":{"rendered":"\n<p>Face à la pandémie de COVID-19 et à ses répercussions économiques, les banques centrales du monde entier ont cassé leurs taux d’intérêt, ont adopté ou étendu des mesures d’assouplissement quantitatif et ont recouru à des politiques non conventionnelles afin de soutenir les économies paralysées par le confinement. Ces mesures hors du commun sont peut-être nécessaires, mais espérons qu’elles suffiront. Pourtant, ceux qui investissent dans les titres à revenu fixe ne voient qu’une chose&nbsp;: les taux de rendement des obligations d’État traditionnelles atteignent des planchers records, aussi bien parmi les pays développés que parmi ceux des marchés émergents (ME), où les obligations libellées en monnaies locales ont vu leurs taux de rendement tomber à de faibles niveaux sans précédent, d’après les indices J.P.&nbsp;Morgan.<\/p>\n\n\n\n<p>Cet aspect de la crise peut s’avérer déstabilisant pour les investisseurs qui s&#8217;intéressent aux titres à revenu fixe, puisqu’ils en sont venus à compter sur les titres de créance des marchés émergents pour trouver des rendements attrayants. Il reste toutefois certains bastions de rendements obligataires potentiellement intéressants au sein des marchés développés (MD), mais il faudra peut-être redoubler d’efforts pour les dénicher. En fait, nombre de «&nbsp;marchés frontaliers&nbsp;», dont les économies sont moins avancées que celles des marchés émergents, ont vu leurs obligations d’État rebondir après les creux récemment enregistrés, mais leurs prix restent relativement plus abordables par rapport à ce qu&#8217;ils étaient avant la crise. L’heure pourrait donc être venue pour les investisseurs occidentaux d’explorer ces territoires méconnus.<\/p>\n\n\n\n<p>Il faut toutefois reconnaître que les occasions obligataires sur les marchés frontaliers présentent un risque plus élevé et que certains pays comme le Kenya, la Mongolie, le Salvador et la Jamaïque ne s’imposent pas nécessairement comme un premier choix aux yeux des investisseurs canadiens. Les marchés frontaliers sont généralement limités en matière de liquidités, et leurs marchés financiers sont moins élaborés que ceux des pays développés ou émergents. Leurs systèmes de réglementation et leurs institutions sont souvent moins bien établis en comparaison avec ceux des pays plus développés. Par ailleurs, il peut être difficile, voire impossible, pour la majorité des investisseurs au détail de détenir directement des titres de créance de ces marchés. Les disparités au sein de ce groupe sont probablement plus grandes qu’au sein de n’importe quelle autre catégorie d’actif; c’est pourquoi il est d’autant plus important pour les investisseurs désireux d’exploiter le potentiel de ces marchés d’avoir accès à des renseignements et à des analyses solides.<\/p>\n\n\n\n<p>Et pourtant, ce potentiel est bien réel. Notons tout d’abord que certains des marchés frontaliers connaissent une croissance parmi les plus rapides qui soient. Par ailleurs, ces pays ont tendance à être tenus plus à l’écart de l’économie mondiale que les autres marchés, en plus de posséder des caractéristiques propres, ce qui laisse à penser qu’ils pourraient offrir en partie une protection contre les catégories d’actif plus traditionnelles. Compte tenu de l’état embryonnaire de ces marchés frontaliers, il est nécessaire d’adopter un horizon à long terme si l’on veut investir dans leurs titres à revenu fixe. L’objectif consiste à cerner les marchés les plus prometteurs, d’y investir en début de cycle et de conserver ces placements à mesure que les économies en question prennent de l’ampleur et voient la cote de leurs créances s’améliorer.<\/p>\n\n\n\n<p>La crise de la COVID-19 pourrait bien offrir prochainement quelques occasions dignes d’être conservées à long terme, dans la mesure où les cours des titres de créance des marchés frontaliers sont désormais plus attrayants. Les politiques monétaires ont aidé à soutenir les cours obligataires en réduisant les taux de rendement sur l’ensemble du spectre des obligations, mais les effets ont été inégaux. Ainsi, les cours des obligations de sociétés américains à rendement élevé ont rebondi d’environ 70&nbsp;% après le creux enregistré à la mi-mai, tandis que ceux des obligations des marchés émergents, y compris de nombreux marchés frontaliers, ont regagné à peine plus de 50&nbsp;%. Les taux de rendement obligataires des marchés frontaliers restent donc élevés et leurs cours attrayants, en comparaison.<\/p>\n\n\n\n<p>Bien sûr, certaines raisons expliquent cette sous-performance&nbsp;: la course aux valeurs refuge au plus fort de la pandémie s’est traduite par un délaissement des marchés les plus risqués. Les marchés frontaliers, plus particulièrement, ont tendance à avoir des créances libellées surtout en dollars américains; l’envolée du billet vert a donc nui à leur solvabilité. Dans l’ensemble, ces marchés ont tendance à être plus vulnérables face aux cycles des produits de base et leur consommation intérieure est relativement faible, ce qui les rend peu résistants aux chocs mondiaux. Plusieurs d’entre eux sont tributaires du secteur de l’énergie, qui a été durement touché. Pour certains, y compris la Jamaïque et la République dominicaine, le tourisme constitue une source importante de revenus en monnaie étrangère, mais on ignore quand ce secteur se redressera, voire s’il s’en remettra un jour. Dans les autres pays, la crise de la COVID-19 va entraîner une hausse des dépenses, ce qui aura pour effet d’accroître le niveau d’endettement, pour nombre d’entre eux.<\/p>\n\n\n\n<p>Toutefois, les marchés frontaliers disposent d’un avantage pour contrer tous ces obstacles&nbsp;: l’initiative d’allègement de la dette multilatérale. Plus de 90&nbsp;pays ont demandé du financement d’urgence au Fonds monétaire international (FMI), lequel a consenti à l’expansion de son fonds d’urgence, afin de pouvoir répondre aux besoins représentant 100&nbsp;milliards&nbsp;$US. Le FMI a également fait récemment savoir que les demandes d&#8217;aide financière de quelques pays, notamment celles de Madagascar et du Kirghizistan (deux marchés frontaliers), avaient déjà été approuvées et que d’autres allaient vraisemblablement suivre. Parallèlement, la Chine pourrait bien accroître son programme de prêts déjà conséquent aux pays les plus pauvres du globe, et de plus en plus de voix s’élèvent pour demander un programme international d’allègement des dettes plus vaste et mieux coordonné. Si cette aide multilatérale venait à se concrétiser, elle devrait améliorer les perspectives de solvabilité de nombreux marchés frontaliers.<\/p>\n\n\n\n<p>Cela dit, les obligations des marchés frontaliers resteront des placements intimidants et trop risqués pour bien des investisseurs. Les récompenses pourraient pourtant être de taille, surtout en pleine pandémie de COVID-19, qui a entraîné une baisse des taux de rendement à des niveaux semblables à ceux qui prévalaient dans les années&nbsp;2010. Selon nous, ces faibles taux de rendement, de même que la perspective d’une aide internationale à la gestion des dettes, sont autant de raisons de se montrer optimiste, tout en faisant preuve de prudence et d’un certain discernement, au sujet des occasions à long terme que représentent les obligations émises par certains marchés frontaliers, tels que le Kenya, la Mongolie, le Salvador et la Jamaïque. Certes, ces placements ne s’adressent pas aux investisseurs les plus frileux et ils devraient rester minimes, mais compte tenu des avantages croissants qu’ils offrent, ils ne sont pas non plus l’apanage des investisseurs les plus téméraires.<\/p>\n\n\n\n<p><em>Tristan Sones&nbsp;est vice-président et gestionnaire de portefeuille, cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 12&nbsp;mai&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les obligations des marchés frontaliers ont rebondi après avoir récemment atteint des niveaux planchers, mais ils offrent encore des avantages intéressants pour les investisseurs prudents.<\/p>\n","protected":false},"author":17,"featured_media":6645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,710,686,684,688],"acf":[],"lang":"fr","translations":{"fr":6651,"en":6644},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6651"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6651"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6651\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6645"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}