{"id":6660,"date":"2020-06-24T16:41:10","date_gmt":"2020-06-24T20:41:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6660"},"modified":"2020-06-24T16:41:12","modified_gmt":"2020-06-24T20:41:12","slug":"whats-next-for-developed-markets","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/whats-next-for-developed-markets\/","title":{"rendered":"What’s Next for Developed Markets?"},"content":{"rendered":"\n<p>The equity rally off March lows has hit a rougher patch in recent weeks on growing fears that a second wave of the pandemic is building and could sidetrack the re-opening of the global economy. But short of that risk becoming a reality, there’s little question that the economic recovery from the global recession will play a major role in how stocks perform going forward, including those trading in the developed world’s three largest markets. Here’s a quick take on what may be in store for investors with exposure to the United States, Europe and Japan.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>United States<\/strong><\/p>\n\n\n\n<p>Perhaps the most striking element of the past few months is the bifurcation in U.S. equity markets. Technology and healthcare stocks have both had very strong rallies off the March bottom, much more so than most other sectors, which has led to a huge disparity in returns. In fact, the outperformance of growth stocks relative to value during the first half of this year has rarely been this extreme. But what makes this dynamic even more odd is the timing. After all, value, not growth, is usually the factor that outperforms once markets start to rally again following an economic crisis. It should not be surprising, then, that value has started to outperform growth in more recent weeks. This trend looks poised to continue if the U.S. recovery gains more traction, leading to more upside potential for stocks in cyclical sectors such as financials, industrials, and consumer discretionary.<\/p>\n\n\n\n<p><strong>Europe<\/strong><\/p>\n\n\n\n<p>Europe’s equity markets have underperformed broader global indices throughout the pandemic but may lag further behind as the recovery continues to unfold. One of the concerns is the severe economic toll of the virus in many of the countries within the European Union (EU). Consider Italy, for example: 50% of workers are still on some type of employment scheme sponsored by the government. The EU has also been less aggressive than other regions like the U.S. when it comes to fiscal and monetary stimulus. The European Commission’s newly-proposed €750-billion recovery fund would go a long way to changing that, but it remains to be seen whether the proposal has the full support of the countries involved and tough negotiations between them are expected to last for weeks if not months before a resolution. Brexit, meanwhile, is still far from a sure thing and remains a potential headwind, as does the European Central Bank’s ongoing demand that eurozone banks not pay dividends and\/or buy back shares until October 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>Japan<\/strong><\/p>\n\n\n\n<p>Japan has managed the pandemic more successfully than both Europe and the United States and its stock market has outperformed over the past few months despite relatively weak economic momentum heading into the crisis. In addition to having fewer overall cases and deaths that have resulted from the virus, Japanese equities are benefiting from very aggressive fiscal and monetary measures. To date, the country has announced stimulus to combat the virus totaling 234 trillion yen (approximately US$2.2 trillion), which adds up to about 40% of the country’s GDP. Japanese stocks are also attractively valued and backed by strong corporate balance sheets with large cash balances. If the risk of a second wave in the virus remains relatively low, there’s good reason to believe Japan’s outperformance will continue going forward.&nbsp;<\/p>\n\n\n\n<p><em>Stephen Way&nbsp;is&nbsp;Senior Vice-President and Head of Global and Emerging Markets Equities at AGF Investments Inc.&nbsp;He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of May 28, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Examining equity market trends in the U.S., Europe and Japan<\/p>\n","protected":false},"author":19,"featured_media":6661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,767,632,367],"acf":[],"lang":"en","translations":{"fr":6672,"en":6660},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6660"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6660"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6660\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6661"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}