{"id":6683,"date":"2020-07-07T16:28:40","date_gmt":"2020-07-07T20:28:40","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6683"},"modified":"2020-07-07T16:28:41","modified_gmt":"2020-07-07T20:28:41","slug":"has-the-u-s-dollar-lost-its-edge","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/has-the-u-s-dollar-lost-its-edge\/","title":{"rendered":"Has the U.S. Dollar Lost its Edge?"},"content":{"rendered":"\n<p>Is the U.S. dollar’s advantage over? It is time for investors to at least ask the question. Only three months ago, the greenback reasserted its traditional position as the world’s safe haven currency as the reality of the COVID-19 pandemic swept through financial markets. In the span of 10 days in mid-March, according to Bloomberg data, &nbsp;the U.S. Dollar Index, which weighs the greenback against a basket of currencies, rose by more than 8% as panicked investors ran for cover; it performed strongly even against the euro, the Japanese yen and the British pound. Yet in the few weeks following the peak of the pandemic panic, cracks in the greenback’s pre-eminence have started to show. The U.S. Dollar Index has declined by 5.7% since March 20, and some high-profile observers are predicting that an even more dramatic devaluation is coming.<\/p>\n\n\n\n<p>In our view, it’s too early to tell if the dollar’s recent weakness will prove temporary, or preliminary, or enduring. But it at least suggests that in the COVID environment, investors should consider reassessing the world’s once-dominant currency and its role in a diversified global portfolio. This is not a matter of being “down” on the United States or its currency; we are not confident that the USD is poised for a crash. But we do recognize that, at least for now, there are alternatives – notably, the euro and the Japanese yen – as hedges, and other opportunities in currencies if risk appetite in markets continues.<\/p>\n\n\n\n<p>The decline in the dollar’s relative value has occurred for a number of reasons. One is the drastic change since April in the currency carry trade. (A carry trade occurs when traders buy currency pairs with high interest rate spreads, borrowing in low-rate currencies and investing in high-rate currencies.) A year ago, the USD was by far the most popular carry currency in the world, and even when the pandemic first hit markets, it was still first or second. Yet that advantage eroded as the pandemic gripped the U.S. this spring. Investors hate uncertainty, but carry traders <em>really<\/em> hate it, in part because they typically take highly leveraged positions. In April, the USD carry trade virtually collapsed, lowering demand for dollars.<\/p>\n\n\n\n<p>Meanwhile, American policymakers have ramped up supply. Thanks to COVID, the Federal Reserve under Jerome Powell no longer has the luxury of focusing almost exclusively on domestic issues – the global pandemic now <em>is<\/em> a domestic issue. The Fed has lowered rates to zero and will likely keep them there for several years, and it has released a flood of liquidity in the form of emergency credit facilities and expanded quantitative easing. According to Bloomberg data, its balance sheet has grown by US$3 trillion since March, and now stands at US$7 trillion; it could conceivably hit US$10 trillion by the end of the year. Meanwhile, government spending has soared: the U.S. federal deficit for the first eight months of the current fiscal year was nearly double the deficit for all of fiscal 2019.<\/p>\n\n\n\n<p>Those two forces – the unwind of the carry trade and receding funding pressures – have dissipated the tailwinds for the U.S. dollar. As markets have turned to taking on more risk, the dollar is behaving more like it used to – that is, declining in a risk-on environment. That has raised the appeal of other currencies with greater upside. The Australian, New Zealand and Canadian dollars, the Norwegian krone and some emerging market currencies have all recovered well from the initial spring shock, and may be positioned to benefit if the market’s appetite for risk continues.<\/p>\n\n\n\n<p>It might not, of course. But if fixed income investors do run for safety again, the greenback’s fade now means they have choices, since the playing field for other haven currencies has levelled. Consider the Japanese yen. In our view, the capacity for the yen to weaken significantly is fairly low. Granted, Japan has long been on the unconventional extreme of monetary policy; it introduced quantitative easing almost two decades ago, and has had ultra-low rates for even longer. Yet in the COVID environment, when just about every other central bank in the world is at least talking about QE, Japan just doesn’t seem that alone anymore; every country is in low-growth, low-inflation mode. If risk-on endures, the yen is likely to depreciate, but because other markets are largely in the same position, that depreciation will probably be capped. The same could be said of the euro, for many of the same reasons.<\/p>\n\n\n\n<p>Even (or especially) in a risk-on environment, investors need to assess their level of optimism and consider the downside risks. Haven currencies can play a critical role in expressing those views. For instance, in fixed income portfolios, an investor might be constructive on high-yield credit or emerging market debt. But as they increase those allocations, they might also look for exposures that should perform well in case they’re wrong. Only a few months ago, they would typically turn to U.S. dollars or Treasuries for that, but now they can potentially identify other alternatives, like the yen or the euro, whose haven status might not be as time-tested as the greenback’s, but which might offer alternative upside.<\/p>\n\n\n\n<p>Over the long term, of course, uncertainty remains high. We are just a few headlines away from another market panic. If the world experiences another significant COVID flare-up, then the U.S. dollar will likely do well again, at least for a time. But right now, it is facing significant headwinds, which are making the risk-reward proposition of other currencies at least worth considering. Even if market optimism grows, investors need to anticipate that the risk-on environment could be fragile. In doing so, they should consider that the U.S. dollar is not the only safe haven they can rely on if it all falls apart.<\/p>\n\n\n\n<p><em>Tom Nakamura is a Portfolio Manager, Currency Strategy and Co-Head of Fixed Income at AGF Investments Inc. He is a&nbsp;regular contributor to the AGF Perspectives blog.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>click here<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 2, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Reassessing the world’s dominant currency and its role in a diversified global portfolio.<\/p>\n","protected":false},"author":52,"featured_media":6684,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,644,632,371],"acf":[],"lang":"en","translations":{"fr":6700,"en":6683},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6683"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6683"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6683\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6684"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6683"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6683"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6683"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}