{"id":6694,"date":"2020-07-02T15:35:25","date_gmt":"2020-07-02T19:35:25","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6694"},"modified":"2020-07-13T09:18:19","modified_gmt":"2020-07-13T13:18:19","slug":"les-actifs-dinfrastructures-cotes-une-categorie-qui-continue-de-se-batir","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-actifs-dinfrastructures-cotes-une-categorie-qui-continue-de-se-batir\/","title":{"rendered":"Les actifs d&#8217;infrastructures cotés, une catégorie qui continue de se bâtir"},"content":{"rendered":"\n<p>Il n’est pas simple de catégoriser les sociétés cotées dans le domaine des infrastructures. Pour certains, elles s’inscrivent dans l’univers des catégories d’actif et des stratégies alternatives qui peuvent aider à renforcer un portefeuille traditionnel de type 60\/40. Pour d’autres, il s’agit tout simplement d’actions dont les caractéristiques uniques les distinguent du flot de titres boursiers qui s’échangent quotidiennement à travers le monde.<\/p>\n\n\n\n<p>Quelle que soit la définition qu’on attribue aux actifs d&#8217;infrastructures cotés, on peut difficilement nier leur utilité potentielle dans le cadre des décisions en matière de répartition de l’actif&nbsp;: qu’il s’agisse d’accroître la croissance, le revenu ou la protection en cas de baisse, il paraît de plus en plus clair que les portefeuilles qui maintiennent une exposition liquide aux structures, aux installations et aux systèmes qui contribuent au soutien de l’économie mondiale peuvent enregistrer de meilleurs résultats que les autres.<\/p>\n\n\n\n<p>En fait, les actifs dans le domaine des infrastructures offrent non seulement un bon nombre des avantages habituellement associés aux fonds d’infrastructures privés, mais ils présentent également une plus grande polyvalence, ce qui leur permet de participer à divers secteurs à l’échelle mondiale et d’être repositionnés plus facilement. Par conséquent, ces titres servent souvent aussi bien de <em>substituts<\/em> que de <em>base complémentaire<\/em> aux stratégies d’investissement moins liquides. Par exemple, ils servent régulièrement de placements stratégiques à long terme, mais de nombreuses institutions les utilisent également comme des placements tactiques lorsqu’elles se sont engagées dans des investissements privés à long terme qui doivent encore émettre des appels de capitaux (ou qui doivent accéder à ces capitauxl) afin de financer de nouvelles ententes visant des opérations d’infrastructures.<\/p>\n\n\n\n<p>Pourtant, les investisseurs ne sont peut-être pas tous au fait des avantages que ces actifs présentent, y compris de l’ampleur des occasions. Par exemple, selon une étude réalisée en 2016 par le cabinet d’experts-conseils McKinsey &amp; Co., l’injection d’un montant annuel d&#8217;environ 3&nbsp;300 milliards&nbsp;$US serait nécessaire pour financer les travaux d’infrastructures à l’échelle mondiale jusqu’en 2030, et ce, rien que pour soutenir les taux de croissance économique actuels. Le fossé entre les infrastructures existantes et celles qui seraient nécessaires semble ne jamais pouvoir se résorber, en raison de la réticence de la classe politique à réaliser les investissements auxquels elle s’était pourtant engagée. Or, la vague mondiale de pannes d’électricité, de pollution des réseaux hydrauliques et d’affaissement de ponts qui s’abat depuis quelques années confirme le besoin urgent de réparer, de remplacer et de mettre à niveau les infrastructures sur lesquelles le monde entier doit compter.<\/p>\n\n\n\n<p>La pandémie de COVID-19 n’a fait qu’accroître le sentiment d’urgence&nbsp;: les gouvernements de partout dans le monde réévaluent les investissements nécessaires dans les infrastructures sociales comme les hôpitaux et mettent en œuvre des mesures de relance budgétaires visant à stimuler les économies qui ont été mises à mal par le coronavirus. Dans le cadre de son plan de réponse à la crise sanitaire, le président américain Donald&nbsp;Trump a proposé un projet d’investissement de 1&nbsp;000&nbsp;milliards&nbsp;$US dans les infrastructures , axé sur les routes, les ponts, les tunnels, les installations de cinquième génération (5G) et les systèmes de communication à large bande dans les milieux ruraux. Il a également signé un décret qui permet aux agences fédérales de faire accélérer les projets de travaux publics et d’autoroutes, de même que les projets d’énergie tels que les pipelines et leurs terminaux.<\/p>\n\n\n\n<p>Bien entendu, ces investissements ne seront pas tous disponibles sur les marchés publics&nbsp;: ils resteront en grande partie entre les mains des gouvernements ou seront maintenus dans le cadre de partenariats publics-privés (PPP). Toutefois, les actifs cotés offriront une quantité non négligeable d’occasions, dont le nombre devrait continuer de croître, dans la mesure où les gouvernements cherchent à gérer leur niveau d’endettement et où la chaîne d’approvisionnement liée aux infrastructures nécessite davantage de ressources financières. Diverses entreprises et industries pourraient ainsi en profiter, y compris les fournisseurs d’énergie, les fabricants d’équipement électrique, les autoroutes à péage et les aéroports, de même que les sociétés d’ingénierie ou de construction, les aciéries, les cimenteries et les carrières.<\/p>\n\n\n\n<p>Même si les actifs d&#8217;infrastructures cotés mettent du temps à réaliser leur potentiel de croissance (voire, dans le pire des cas, échouent à le réaliser), ils peuvent produire un effet positif immédiat sur un portefeuille, dans le sens où ils permettent d’atténuer le risque et de produire un revenu. Au cours des 15 dernières années, ces actifs ont présenté des antécédents solides en matière de rendement, de même qu’une corrélation faible, voire négative, par rapport aux actions et aux obligations. Notre recherche montre également que le profil de rendement des actifs d&#8217;infrastructures cotés a tendance à être légèrement plus fluide que celui des marchés boursiers : plus précisément, l’indice de RG Dow Jones Brookfield – Infrastructures mondiales a enregistré un écart-type de 12,35 % au cours de la période de 10 ans qui s’est terminée le 31 mars 2019, alors que celui de l’indice de RG S&amp;P 500 s’est établi à 13,86 % au cours de la même période.<\/p>\n\n\n\n<p><strong>Actifs d’infrastructures cotés : corrélation aux autres actifs<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"341\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-fr.png\" alt=\"\" class=\"wp-image-6695\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-fr-300x102.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-fr-768x262.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Morningstar Direct, au 31&nbsp;mars&nbsp;2020, en dollars américains ($US). Les infrastructures mondiales sont représentées par l’indice de RG Dow Jones Brookfield – Infrastructures mondiales; les bons du Trésor américain sont représentés par l’indice agrégé de RG Bloomberg Barclays – Obligations américaines; les titres à revenu fixe mondiaux sont représentés par l’indice agrégé de RG Bloomberg Barclays – Obligations mondiales; les actions américaines sont représentées par l’indice de RG&nbsp;S&amp;P&nbsp;500; et les actions mondiales sont représentées par l’indice MSCI Monde. Vous ne pouvez pas investir directement dans un indice.<\/div><br>\n\n\n\n<p>Notre recherche a également permis de remarquer que les titres d&#8217;infrastructures de divers secteurs, y compris les transports, l’énergie et les services aux collectivités, avaient tendance à surclasser les titres au sein de leurs univers élargis respectifs, aussi bien à long terme que lors du récent repli du marché. Par exemple, entre le 24&nbsp;février et le 23&nbsp;mars&nbsp;2020, alors que l’indice de référence MSCI Monde (tous pays) chutait de 33&nbsp;%, les titres d&#8217;infrastructures dans le secteur du transport ont affiché une perte de 21&nbsp;%, contre un recul de 25&nbsp;% pour l’indice MSCI Transports. De même, les titres d&#8217;infrastructures relevant des secteurs de l’énergie et des services aux collectivités ont enregistré des pertes respectivement inférieures de 7&nbsp;% et de près de 6&nbsp;% à celles des indices sectoriels comparables.<\/p>\n\n\n\n<p>Parallèlement, les actifs d&#8217;infrastructures cotés sont reconnus pour leur fiabilité et pour les dividendes élevés dont ils sont assortis. À la fin du mois de mars, l’indice de RG Dow Jones Brookfield – Infrastructures mondiales avait produit un rendement de 4,73 %, contre 1,22 % et 3,1 % respectivement pour les indices agrégés comparables des obligations et des actions mondiales. Certes, cet écart favorable n’est pas toujours aussi marqué, mais il est resté constant au fil des ans, notamment parce que de nombreuses entreprises dans ce domaine disposent d’un monopole qui leur permet d’offrir des flux de trésorerie prévisibles, par le biais de revenus régulés ou de recettes de concession. Les faibles taux d’intérêt qui prévalent depuis une décennie jouent également un rôle dans l’attrait relatif des rendements des actifs d&#8217;infrastructures. Cette situation devrait d’ailleurs se poursuivre, étant donné les récentes indications de la Réserve fédérale américaine (<em>Fed<\/em>) concernant le maintien de son taux de financement à un jour à un niveau proche de zéro pendant au moins encore quelques années, voire plus.<\/p>\n\n\n\n<p><strong>Actifs d’infrastructures cotés : rendements par rapport à ceux des autres actifs<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"279\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-yield-fr.png\" alt=\"\" class=\"wp-image-6696\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-yield-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-yield-fr-300x84.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/mark-bill-blog-infrastructure-chart-yield-fr-768x214.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Morningstar Direct, au 31&nbsp;mars&nbsp;2020, en dollars américains ($US). Les infrastructures mondiales sont représentées par l’indice de RG Dow Jones Brookfield – Infrastructures mondiales; les titres à revenu fixe mondiaux sont représentés par l’indice agrégé de RG Bloomberg Barclays – Obligations mondiales; et les actions mondiales sont représentées par l’indice MSCI Monde.<\/div><br>\n\n\n\n<p>En résumé, les actifs d&#8217;infrastructures cotés peuvent s’avérer avantageux à bien des égards, et ils devraient bénéficier aux investisseurs qui maintiennent ces placements, tout au long des cycles boursiers et obligataires. Ces actifs ne sont pas pour autant infaillibles&nbsp;: le repli économique découlant de la pandémie a particulièrement mis à l&#8217;épreuve les flux de trésorerie à court terme des infrastructures à péage, y compris les autoroutes et les aéroports, tandis que les infrastructures liées au secteur de l’énergie ont été d’autant plus affaiblies par la crise des cours du pétrole. Toutefois, ces types de risques sont souvent temporaires et ont généralement tendance à présenter de nouvelles occasions, plutôt qu&#8217;à les freiner. Parmi les domaines prometteurs figurent notamment ceux des tours de transmission cellulaire et des centres de données, lesquels devraient tirer parti de l’expansion nécessaire des installations de télécommunication pour prendre en charge la technologie associée à un réseau 5G.<\/p>\n\n\n\n<p>Quel que soit le nom que l’on attribue aux titres d&#8217;infrastructurel cotés – actifs alternatifs ou simplement actions – on ne peut nier leur importance potentielle au sein d’un portefeuille bien diversifié.<\/p>\n\n\n\n<p><em>Mark Stacey est cochef des investissements, Investissement quantitatif AGFiQ, et chef de la gestion des portefeuilles AGFiQ, à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Bill DeRoche&nbsp;est chef des investissements,&nbsp;AGF&nbsp;Investments LLC, et chef des stratégies non traditionnelles AGFiQ. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement quantitatif, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 26&nbsp;juin&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les titres dans le domaine des infrastructures offrent plusieurs avantages potentiels, y compris en matière de croissance, de revenu et de protection en cas de baisse.<\/p>\n","protected":false},"author":39,"featured_media":6677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[771,1009,684,720],"acf":[],"lang":"fr","translations":{"fr":6694,"en":6674},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6694"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/39"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6694"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6694\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6677"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}