{"id":6700,"date":"2020-07-07T16:28:40","date_gmt":"2020-07-07T20:28:40","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6700"},"modified":"2020-07-14T17:03:17","modified_gmt":"2020-07-14T21:03:17","slug":"le-dollar-americain-a-t-il-perdu-son-avantage","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-dollar-americain-a-t-il-perdu-son-avantage\/","title":{"rendered":"Le dollar américain a-t-il perdu son avantage?"},"content":{"rendered":"\n<p>Le dollar américain a-t-il perdu son avantage? Les investisseurs devraient au moins se poser la question. Il y a à peine trois mois, le billet vert avait réaffirmé sa position traditionnelle de devise refuge, à l’heure où la pandémie de COVID-19 terrassait les marchés financiers. D’après des données de Bloomberg, en l’espace de dix&nbsp;jours à la mi-mars, l’indice du dollar américain, qui évalue cette devise par rapport à un panier d’autres monnaies, avait progressé de plus de 8&nbsp;%, alors que les investisseurs prenaient peur et cherchaient refuge. Le dollar était même resté fort par rapport à l’euro, au yen et à la livre sterling. Pourtant, quelques semaines après le pic d’effroi provoqué par la pandémie, la suprématie du dollar américain a commencé à se fissurer. L’indice a chuté de 5,7&nbsp;% depuis le 20&nbsp;mars, et certains observateurs de haut rang estiment que la dévaluation s’accentuera davantage.<\/p>\n\n\n\n<p>Il nous paraît trop tôt pour déterminer si l’affaiblissement récent du dollar sera une phase passagère, s’il instaurera une nouvelle tendance, ou s’il s’inscrira dans la durée. Il faut tout du moins en déduire qu’en période de pandémie, les investisseurs devraient revoir le rôle de la monnaie autrefois la plus puissante du monde au sein d’un portefeuille diversifié à l’échelle mondiale. Le but n’est pas de discréditer les États-Unis ou leur monnaie; après tout, un effondrement du dollar américain ne nous semble pas sur le point de se produire. Toutefois, nous reconnaissons que certaines devises, notamment l’euro et le yen japonais, pourraient servir de couvertures de change – au moins à l’heure actuelle – et que d’autres devises pourraient présenter des occasions si les marchés maintiennent leur appétit pour le risque.<\/p>\n\n\n\n<p>La valeur relative du dollar américain a décliné pour de nombreuses raisons. L’une d’entre elles concerne le changement radical qui s’est produit depuis avril dans les opérations de portage (lesquelles consistent à acheter des paires de devises qui présentent un écart de taux d’intérêt important, en empruntant des devises à faible taux et en investissant des devises à taux élevé)&nbsp;: il y a un an, le dollar américain était de loin la devise la plus prisée dans le monde pour les opérations de portage. Même lorsque la pandémie a commencé à toucher les marchés, le dollar a plus ou moins conservé sa position privilégiée. Toutefois, cet avantage s’est effrité au printemps de cette année, à mesure que la pandémie s’emparait des États-Unis. Si les investisseurs détestent le phénomène d’incertitude, les courtiers en opérations de portage <em>l’abhorrent<\/em>, notamment parce qu’ils misent habituellement sur des positions moyennant un endettement considérable. En avril, les opérations de portage sur le dollar américain ont frôlé l’écroulement, ce qui s’est traduit par une baisse de la demande du billet vert.<\/p>\n\n\n\n<p>Parallèlement, les institutions américaines ont accru la quantité de monnaie disponible. Depuis la crise de la COVID-19, la Réserve fédérale américaine (<em>Fed<\/em>), dirigée par Jerome Powell, ne peut plus se permettre de se concentrer quasi exclusivement sur les problèmes des États-Unis, dans la mesure où la pandémie, quoique mondiale, représente également un problème national. La <em>Fed<\/em> a réduit ses taux d’intérêt à zéro et les maintiendra à ce niveau pendant plusieurs années, mais elle a également ouvert les vannes des liquidités en facilitant l’accès à des crédits d’urgence et en renforçant son programme d’assouplissement quantitatif. D’après des données de Bloomberg, son bilan s’est accru de 3&nbsp;000&nbsp;milliards&nbsp;$US depuis mars, pour s’établir à 7&nbsp;000&nbsp;milliards&nbsp;$US. Vraisemblablement, il pourrait atteindre 10&nbsp;000&nbsp;milliards&nbsp;$US d’ici la fin de l’année. De même, le gouvernement américain a vu ses dépenses monter en flèche&nbsp;: le déficit fédéral pour les huit premiers mois de l’année budgétaire actuelle a presque doublé par rapport au déficit total de l&#8217;exercice financier de 2019.<\/p>\n\n\n\n<p>Ces deux forces, à savoir la baisse des opérations de portage sur les devises et l&#8217;allègement des restrictions de financement, ont miné les avantages dont disposait le dollar américain. Maintenant que les marchés reprennent le goût du risque, cette devise se comporte davantage comme à son accoutumée, c’est-à-dire qu’elle décline. Cette situation a permis de faire valoir l’attrait d’autres devises qui présentent un meilleur potentiel de croissance&nbsp;: le dollar australien, le dollar néo-zélandais, le dollar canadien, de même que la couronne norvégienne et certaines devises des marchés émergents se sont remis du choc initial enregistré au printemps, et ces monnaies pourraient être bien positionnées pour profiter de l’appétit des marchés pour le risque, s’il venait à se poursuivre.<\/p>\n\n\n\n<p>Bien entendu, cet attrait pourrait aussi disparaître. Mais si les investisseurs axés sur les titres à revenu fixe cherchent de nouveau la sécurité, l’affaiblissement du dollar américain pourrait leur permettre d’avoir davantage de choix, puisque d’autres devises refuges sont désormais accessibles. Prenons l’exemple du yen&nbsp;: une dépréciation considérable de la monnaie japonaise nous paraît peu probable. Certes, le Japon est adepte depuis longtemps des politiques monétaires particulièrement non conventionnelles, puisqu’il a commencé à recourir à l’assouplissement quantitatif il y a près de deux décennies et qu’il applique des taux d’intérêt ultra-bas depuis plus longtemps encore. Pourtant, en pleine tourmente liée à la COVID-19, alors que la quasi-totalité des banques centrales dans le monde envisagent, au minimum, des mesures d’assouplissement quantitatif, le Japon ne fait plus figure d’exception&nbsp;: tous les pays sont actuellement dans une dynamique marquée par une croissance et une inflation faibles. Si la prise de risque se poursuit, le yen se dépréciera certainement, mais de façon contenue, étant donné la position sensiblement identique dans laquelle se trouvent d’autres marchés. Il en va de même pour l’euro, car un bon nombre des raisons évoquées précédemment s’appliquent également à cette devise.<\/p>\n\n\n\n<p>Même (voire surtout) lorsque le goût pour le risque est présent, les investisseurs doivent évaluer leur niveau de confiance et tenir compte des risques de baisse. Les devises refuges peuvent jouer un rôle essentiel lors de cette étape. Prenons l’exemple d’un investisseur qui, dans le cadre d’un portefeuille de titres à revenu fixe, se montre optimiste à l’égard des titres de créance à rendement élevé ou de ceux des marchés émergents. Il peut accroître les pondérations de ces catégories d’actif, et aussi chercher des positions susceptibles d’être avantageuses et de les compenser en cas d&#8217;erreur. Il y a quelques mois encore, cet investisseur se serait tourné vers le dollar américain ou vers des bons du Trésor des États-Unis, mais il peut aujourd’hui viser d’autres devises, comme le yen ou l’euro, dont la qualité de valeurs sûres n’est peut-être pas aussi éprouvée que celle du billet vert, mais qui peuvent néanmoins offrir un autre potentiel de croissance.<\/p>\n\n\n\n<p>Bien évidemment, l’incertitude reste élevée, à long terme. La panique peut à tout moment s’abattre à nouveau sur les marchés. Si le monde venait à connaître une nouvelle envolée du nombre de cas de coronavirus, le dollar américain renouerait vraisemblablement avec l’appréciation, du moins pendant un temps. Mais à l’heure actuelle, cette devise fait face à des obstacles de taille, qui rendent d’autant plus intéressant le profil de risque\/rendement affiché par d’autres devises. Même si l’optimisme du marché s’accentue, les investisseurs doivent anticiper la fragilité potentielle de la conjoncture favorable au risque. Ils devraient ainsi prendre conscience que le dollar américain n’est pas la seule devise refuge sur laquelle ils peuvent compter si les marchés venaient à s’écrouler.<\/p>\n\n\n\n<p><em>Tom Nakamura est gestionnaire de portefeuille, Stratégie de devises, et cochef de l’équipe des titres à revenu fixe AGF à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 2&nbsp;juillet&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Il est temps de réévaluer la position de la devise la plus puissante du monde, de même que son rôle au sein d’un portefeuille diversifié à l’échelle mondiale.<\/p>\n","protected":false},"author":52,"featured_media":6684,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,710,686,688],"acf":[],"lang":"fr","translations":{"fr":6700,"en":6683},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6700"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6700"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6700\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6684"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6700"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}