{"id":6753,"date":"2020-07-30T11:07:41","date_gmt":"2020-07-30T15:07:41","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6753"},"modified":"2020-07-30T11:07:42","modified_gmt":"2020-07-30T15:07:42","slug":"how-the-pandemic-could-change-the-real-estate-landscape","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/how-the-pandemic-could-change-the-real-estate-landscape\/","title":{"rendered":"How the Pandemic Could Change the Real Estate Landscape"},"content":{"rendered":"\n<p>We live differently now. We work from home. We keep our distance from each other. We wear masks. We wash our hands – a lot. We don’t travel internationally. We spend a lot of time with our electronic devices, even more than we used to. We cook more. All of us have felt the impact of the coronavirus pandemic, and it’s not too much to say it has changed our lives. But now, as western societies begin to emerge from what we hope is the worst of it, the question we must ask not only as individuals, but as investors, is this: What will our lives be like after COVID-19 ends?<\/p>\n\n\n\n<p>The answer will undoubtedly have a big impact across the spectrum of investable sectors and assets. But for investors in real estate – through income trusts and real estate-related sectors like construction and banking – the impact could be especially critical, because where we choose to live and work could well be changed utterly. Or it might not. It’s quite possible that with the development of a vaccine or a natural recession of the disease, people will just pick up where they left off – going to the office every day, buying that downtown condo and eating out at restaurants, partying like it’s 2019. But it makes sense for real estate investors to at least consider the alternative scenario, in which the changes COVID-19 has forced upon society continue long after it’s gone.<\/p>\n\n\n\n<p>In doing so, it’s important to remember that real estate is a complex sector, and not all real estate income trusts (REITs) or other RE-related stocks are created equal. Granted, as a group, REITs are sensitive to interest rates, and the current low-rate environment might make their yields seem attractive. Yet when it comes to REITs, understanding the underlying business is important and, arguably, will be even more important going forward. Some trusts are more exposed to residential markets, others to industrial and office spaces, others to commercial properties, and still others to what can be considered “specialty” real estate. For each of those areas of the market, the impact of COVID-19 has been different, and so might their long-term potential.<\/p>\n\n\n\n<p>Consider residential real estate. Understandably, with unemployment reaching double digits in April, May and June in both Canada and the United States, there has been a great deal of concern over residential REITs, as the COVID recession throws into question renters’ ability to pay both in the short and medium terms. The Dow Jones U.S. Residential REIT index, for example, is down more than 20% year-to-date, even after recovering more than 30% from its late-March low. We also see a few potential longer-term issues for residential real estate, if the North American labour force continues to work from home as COVID recedes. That could well change demand for housing within regions. The labour force might gradually migrate from urban to ex-urban areas to take advantage of lower prices, to hedge their risk of re-infection, and to continue the more home-centred (as opposed to experience-focused) lifestyle of the COVID environment. This might be particularly relevant to younger Millennials, who as a group have been a strong driver of urban housing demand for rental units, condos and starter homes. For them, the allure of living in a tiny half-million-dollar downtown condo could well fade. Buying and working from a larger (WiFi-enabled) home outside the city, with a big backyard, a full kitchen and maybe even a pool, may suddenly seem not such a dull proposition.<\/p>\n\n\n\n<p>That potential trend could work to the benefit of residential REITs and homebuilders willing to take on the risk of investing in ex-urban properties. The rate environment is another tailwind, including for banks. In the U.S., we’ve seen homebuilder stocks rise about 70% from their March bottom, spurred by the Federal Reserve’s long-term commitment to low interest rates, which translates into historically low borrowing costs for homebuyers. In our view, the more attractive opportunity might lie in banks, where stocks have not recovered as much since March. With the Fed on hold indefinitely, the yield curve should steepen, which should help bank profitability. Defaults have not been as bad as some observers feared, and if U.S. banks can stay well-capitalized and the economy recovers – both big “ifs”, of course – then they might present good value at current prices.<\/p>\n\n\n\n<p>Remember, too, that the COVID environment has forced people not only to work from home, but also to shop from home. The market has recognized the potentially long-term impact, punishing traditional retailers while rewarding e-commerce giants, some of whose stock prices have risen more than 50% year-to-date. Not surprisingly, REITs with exposure to retail properties have been hit hard, with the Dow Jones U.S. Retail REIT index down more than 40% on the year.<\/p>\n\n\n\n<p>Other parts of the real estate market, however, are faring and should continue to fare much better. The acceleration of the digital economy benefits pockets of specialty real estate, which includes infrastructure like communications towers and data centres. The e-commerce surge has also put industrial spaces, especially warehouses and service centres that are critical to the complex supply chain of online transactions, into very high demand. The Dow Jones U.S. Industrial and Office REIT index is down on the year, but by less than 15%, and that price decline likely reflects the murkier long-term outlook for office real estate as more businesses adopt work-from-home policies or hub-and-spoke operational models, with the home being the hub.<\/p>\n\n\n\n<p>In the end, the future of the real estate market depends on a number of factors that have yet to be resolved, from vaccine development to the evolution of work and housing patterns. While investors ponder the possibilities, they would do well to understand the complexities of the real estate market, which was highly differentiated before the pandemic and will likely be even more so after it. The benefits of a dramatic work and lifestyle shift, should it occur, will not be evenly distributed. And while it might be difficult to believe that 100 years (or more) of social patterning could disappear in just a few months, we should bear in mind that catastrophes have historically been important drivers of change. Nothing, after all, lasts forever.<\/p>\n\n\n\n<p><em>Stephen Bonnyman is Co-Head, North American Equity Research and Portfolio Manager of AGF’s Canadian and global resources portfolios<\/em>. <em>He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/north-american-equities\/index.jsp\" target=\"_blank\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 27, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Management Limited (“AGF”), a Canadian reporting issuer, is an independent firm composed of wholly owned globally diverse asset management firms. AGF’s investment management subsidiaries include AGF Investments Inc. (“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet Asset Management Inc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC) (“AGFUS”), AGF International Advisors Company Limited (“AGFIA”), AGF Asset Management (Asia) Limited (“AGF AM Asia”), Doherty &amp; Associates Ltd. (“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI, Highstreet, Doherty and Cypress are registered as portfolio managers across various Canadian securities commissions, in addition to other Canadian registrations. AGFA and AGFUS are U.S. registered investment advisers. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. AGF investment management subsidiaries manage a variety of mandates composed of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The benefits of a dramatic work and lifestyle shift, should it occur, will not be evenly distributed.<\/p>\n","protected":false},"author":34,"featured_media":6755,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[767,632,367],"acf":[],"lang":"en","translations":{"fr":6770,"en":6753},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6753"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/34"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6753"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6753\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6755"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6753"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6753"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6753"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}