{"id":6758,"date":"2020-07-22T11:40:00","date_gmt":"2020-07-22T15:40:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6758"},"modified":"2020-07-31T10:27:45","modified_gmt":"2020-07-31T14:27:45","slug":"les-titres-de-creance-prennent-le-devant","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-titres-de-creance-prennent-le-devant\/","title":{"rendered":"Les titres de créance prennent le devant"},"content":{"rendered":"\n<p>Le lien étroit qui unit les marchés financiers à l’économie est indéniable. Après tout, les résultats enregistrés sur les marchés dépendent souvent de la vigueur de l’activité économique. Toutefois, ces derniers mois ont permis de rappeler aux investisseurs que ces deux composantes n’évoluent pas toujours à l’unisson.<\/p>\n\n\n\n<p>Peut-être la réaction des marchés boursiers illustre-t-elle mieux cette différence&nbsp;: les actions ont commencé à subir des dégagements bien avant la récession causée par la pandémie et par l’arrêt de l’activité économique qu’elle a entraîné à travers le monde. Ces marchés sont depuis repartis à la hausse, après le creux atteint en mars, même si la croissance économique reste profondément en berne. Cette dynamique s’applique également au lien qui unit les obligations à l’économie&nbsp;: à l’instar des actions, les marchés des titres de créance ont rebondi après être récemment tombés à des niveaux planchers et ils semblent en bonne voie pour enregistrer de nouveaux gains, en dépit des perspectives selon lesquelles les dégradations des cotes de crédit, les défauts de paiement et les faillites devraient se multiplier du côté des sociétés, au cours des prochains mois.<\/p>\n\n\n\n<p>Or, c’est justement à ce moment du cycle économique que les obligations de sociétés ont habituellement connu leurs meilleurs mois de rendement. Prenons l’exemple de la grande crise financière de 2008 et 2009&nbsp;: les marchés des titres de créance américains ont plongé 10&nbsp;mois avant que les taux de défaut de paiement atteignent leur paroxysme aux États-Unis et près de 18&nbsp;mois avant que les faillites de sociétés américaines n’explosent. Plus important encore, les rendements des obligations de qualité et de celles à rendement élevé ont respectivement atteint 17,1&nbsp;% et 49&nbsp;% lorsque les taux de défaut de paiement étaient à leur plus haut niveau au troisième trimestre de&nbsp;2009, puis 21,4&nbsp;% et 65,5&nbsp;% quand les faillites ont culminé au premier trimestre de&nbsp;2010.<\/p>\n\n\n\n<p><strong>Taux de défaut de paiement aux États-Unis au moment de la grande crise financière<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"900\" height=\"370\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-DefaultRate-Graphs_07-20_900x370_F.jpg\" alt=\"\" class=\"wp-image-6759\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-DefaultRate-Graphs_07-20_900x370_F.jpg 900w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-DefaultRate-Graphs_07-20_900x370_F-300x123.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-DefaultRate-Graphs_07-20_900x370_F-768x316.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : Bank of America Merrill Lynch, <em>High Yield Strategy Credit Chartbook<\/em>, au 1<sup>er<\/sup> juillet 2020.<\/div><br>\n\n\n\n<p><strong>Faillites aux États-Unis au moment de la grande crise financière<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"900\" height=\"384\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-BankruptiesRecession-Graphs_07-20_900x384_F.jpg\" alt=\"\" class=\"wp-image-6760\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-BankruptiesRecession-Graphs_07-20_900x384_F.jpg 900w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-BankruptiesRecession-Graphs_07-20_900x384_F-300x128.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-BankruptiesRecession-Graphs_07-20_900x384_F-768x328.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : Trading Economics. Ce graphique est représenté par trimestres.<\/div><br>\n\n\n\n<p>Par le passé, les conséquences graves d’une récession sur les sociétés ont été favorables pour les rendements des titres de créance. Quand les taux implicites de défaut de paiement atteignaient 14&nbsp;% ou plus (à l’image de ce qui s’est produit ces dernières semaines), l’indice Bloomberg Barclays – Obligations américaines à rendement élevé enregistrait un rendement global sur un an de 46&nbsp;% en moyenne, d’après une recherche menée par la société de capital-investissement KKR &amp; Co. Inc. À l’inverse, lorsque les taux implicites de défaut de paiement s’établissaient entre 8&nbsp;% et 10&nbsp;%, les rendements moyens frôlaient seulement les 18&nbsp;%.<\/p>\n\n\n\n<p><strong>Taux implicite de défaut de paiement des sociétés américaines à rendement élevé : rendement global subséquent sur un an<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"900\" height=\"206\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-ImpliedDefault-Graphs_07-20_900x206_F.jpg\" alt=\"\" class=\"wp-image-6761\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-ImpliedDefault-Graphs_07-20_900x206_F.jpg 900w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-ImpliedDefault-Graphs_07-20_900x206_F-300x69.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/CreditLead-ImpliedDefault-Graphs_07-20_900x206_F-768x176.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: KKR Research, Bloomberg, au 27&nbsp;mars&nbsp;2020.<\/div><br>\n\n\n\n<p>Ces résultats peuvent paraître contre-intuitifs, mais les récessions les plus dures ont tendance à entraîner un désendettement plus important des bilans des sociétés, ce qui aide à purger les marchés des créances des entreprises qui s’étaient démesurément endettées pendant les cycles d’expansion survenus lors de la décennie précédente. En d’autres termes, les récessions font naître de nouvelles occasions susceptibles d’être exploitées par les investisseurs obligataires. Par exemple, les «&nbsp;anges déchus&nbsp;» ou les sociétés qui ont vu leur cote de crédit tomber du statut de «&nbsp;qualité&nbsp;» à celui de «&nbsp;rendement élevé&nbsp;» connaissent souvent une remontée une fois que la dégradation a eu lieu. Cela s’explique en partie parce que la dégradation attire tout un nouveau groupe d’investisseurs, mais aussi parce que le risque de défaut de paiement reste relativement faible. Parallèlement, de nombreuses sociétés qui ne peuvent plus rembourser leur emprunt ou qui font faillite gagnent nettement en intérêt si elles parviennent à conserver leur capacité à vendre tout au long de ce processus.<\/p>\n\n\n\n<p>Naturellement, la présente conjoncture n’est pas pour autant dénuée de risque. Bien des titres détenus au sein d’indices obligataires élargis ne survivront pas à la récession actuelle, dont les retombées continuent de s’abattre. Toutefois, il semble plutôt probable que le pire de la crise soit désormais passé; les investisseurs obligataires qui adoptent une démarche active afin de séparer le bon grain de l’ivraie devraient donc figurer parmi les grands gagnants au cours des mois à venir.<\/p>\n\n\n\n<p><em>Andy&nbsp;Kochar&nbsp;est gestionnaire de portefeuille et chef du crédit à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 13&nbsp;juillet&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pourquoi les marchés des obligations de sociétés repartent à la hausse, malgré les prévisions selon lesquelles les défauts de paiement et les faillites devraient se multiplier.<\/p>\n","protected":false},"author":28,"featured_media":6729,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,710,686,688],"acf":[],"lang":"fr","translations":{"fr":6758,"en":6725},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6758"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6758"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6758\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6729"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}