{"id":6781,"date":"2020-08-19T09:59:49","date_gmt":"2020-08-19T13:59:49","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6781"},"modified":"2020-09-11T13:09:51","modified_gmt":"2020-09-11T17:09:51","slug":"why-investors-are-sinking-their-fangs-into-em-tech-stocks","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/why-investors-are-sinking-their-fangs-into-em-tech-stocks\/","title":{"rendered":"Why Investors Are Sinking Their Fangs Into EM Tech Stocks"},"content":{"rendered":"\n<p>Everybody loves the big U.S. technology stocks, right? As a group, the best-known names of the West’s digital economy have outperformed the broader market for years now, and their exceptionalism has only been boosted by the COVID-19 environment, what with just about everybody staying home and putting their digital devices into overdrive. While the S&amp;P 500 is just about even for the year – and that’s after a four-month rally – the tech sector has barely broken stride in its ascension. If this group of companies were superstars at this time last year, the pandemic has only solidified their prominence.<\/p>\n\n\n\n<p>No doubt tech stocks have earned all the attention, but it might behoove investors to notice what’s going on in the rest of the world, too. From a global perspective, the U.S.-based tech names are not the only digital game in town. In emerging markets (EM), a similar revolution is under way, and it’s reflected in the surging share prices of digital-economy companies. Like their counterparts in developed countries, these tech firms are creating and benefiting from a generational shift, and they are getting a boost in the everything-from-home COVID environment.<\/p>\n\n\n\n<p>The tailwinds for emerging-market digital companies are evident in the performance split between growth and value stocks. Since the start of the year, the MSCI Emerging Markets Growth Index, which includes the important new economy names, has gained 13.4 %, according to Bloomberg, while the corresponding value index is down 9.68%. That translates into a roughly 23% outperformance by growth over value and, as in the U.S., the divergence became more marked in Q2, coinciding with the height of the pandemic.<\/p>\n\n\n\n<p>When we look specifically at the subsectors of the MSCI Emerging Markets Index that include digital economy companies – Internet &amp; Direct Marketing Retail, and Interactive &amp; Media Services – the differentiation is even clearer. Between October 2018 and June 2020, the benchmark weight of those two subsectors grew from 10.4% to 19.6%, according to Bloomberg, representing a remarkable 88% increase. This year, the overall MSCI Emerging Markets Index returned 1.75% through July in Canadian dollars; remove the digital element from the equation, however, and the return falls to -3.63%.<\/p>\n\n\n\n<p>Importantly, the digital universe in emerging markets equities has become very wide and deep. It transcends the China-based stocks that made a name for themselves, even among Western investors, pre-2020. In Internet &amp; Direct Marketing, publicly traded companies include fast-growing enterprises in e-commerce and food delivery, for instance; in Interactive &amp; Media Services, they include search and message firms. And this burgeoning group transcends China’s border. In total, there are 22 companies in the two relevant MSCI EM subsectors, and South Korea and India are well-represented, the latter in particular in telecom.<\/p>\n\n\n\n<p>This transformation and corresponding equity outperformance look poised to continue. That’s in part owing to the remarkable rate of innovation in some emerging markets, but also because of continuing tensions between China and the United States. The so-called Holding Foreign Companies Accountable Act, passed by the U.S. Senate in May, would require any company listed on a U.S. exchange to submit to audits by the Public Company Accounting Oversight Board (PCAOB) – and China is the only country in the world that bars its companies from participating in PCAOB audits. If ratified, the law could incentivize Chinese executives, who may or not have already listed in the U.S., to turn to the Hong Kong Stock Exchange (HKSE), at the very least to hedge regulatory risk through a co-listing. Many of the smaller-cap digital companies on the MSCI index are already listed there; some of the larger-cap ones have co-listed there while maintaining American depository receipt (ADR) listing in the U.S. Listing in Hong Kong could significantly boost investment, as it raises the potential for capital flows from mainland China, where investors are hungry to invest in many of these digital titans, but haven’t been able to do so through U.S.-listed ADRs.<\/p>\n\n\n\n<p>For both short- and long-term reasons, we are constructive on the entire sector, but from a tactical perspective, it makes sense to look for relative value. That, thankfully, is not too difficult, given the fact that many smaller-cap stocks without significant earnings have been caught up in the wave of digital enthusiasm, and they have outperformed some more familiar names. That suggests there is more upside in the larger-cap equities, which can have strong earnings growth and multiples that seem reasonable when compared to their EM counterparts.<\/p>\n\n\n\n<p>Of course, as with their U.S. counterparts, the fortunes of emerging-market digital stocks might depend on the course of the pandemic – how long it lasts, what the world will be like once it’s under control and, perhaps most importantly, whether the elevated valuations they have enjoyed while the world is under lockdown will continue to be justified when the world gets back to “normal.” Yet for now, and given that no one knows what “normal” will look like in a year or a decade, Western investors would do well to realize that the impact of the digital revolution – and its opportunities – extend far beyond their own borders.<\/p>\n\n\n\n<p><em>Regina Chi is a Vice-President and Portfolio Manager at AGF Investments Inc. She is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 31, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Like their counterparts in developed countries, EM tech firms are getting a boost in the everything-from-home COVID environment.<\/p>\n","protected":false},"author":60,"featured_media":6782,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[675,767,632],"acf":[],"lang":"en","translations":{"fr":6803,"en":6781},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6781"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6781"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6781\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6782"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6781"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6781"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6781"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}