{"id":6794,"date":"2020-08-10T15:18:01","date_gmt":"2020-08-10T19:18:01","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6794"},"modified":"2020-08-14T12:55:47","modified_gmt":"2020-08-14T16:55:47","slug":"de-lanalyse-technique-a-lanalyse-de-la-confiance-des-marches-lapproche-dun-negociateur-en-matiere-danalyse-des-marches","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/de-lanalyse-technique-a-lanalyse-de-la-confiance-des-marches-lapproche-dun-negociateur-en-matiere-danalyse-des-marches\/","title":{"rendered":"De l’analyse technique à l’analyse de la confiance des marchés : L’approche d’un négociateur en matière d’analyse des marchés"},"content":{"rendered":"\n<p>Le moins qu’on puisse dire, c’est qu’il n’est pas facile d’analyser les marchés boursiers dans les circonstances actuelles. La COVID a mis à mal bon nombre de méthodes utilisées habituellement par les investisseurs pour évaluer les actions. En effet, compte tenu du grand nombre d’inconnues qui subsistent, notamment la façon dont les économies peuvent rouvrir en toute sécurité, le moment où un vaccin pourrait être mis au point, la rapidité à laquelle les consommateurs et les entreprises reviendront à la «&nbsp;normale&nbsp;», il n’est pas étonnant que certains investisseurs aient l’impression d’avancer pratiquement à l&#8217;aveuglette.<\/p>\n\n\n\n<p>Alors, comment les investisseurs peuvent-ils interpréter les marchés au milieu de tant d’incertitudes?&nbsp;<\/p>\n\n\n\n<p>L’une des approches possibles consiste à compléter l’analyse fondamentale traditionnelle par une analyse technique qui repère les tendances potentielles qui se dégagent des données du marché. Une autre approche similaire est l’analyse de la confiance des investisseurs, qui peut fournir une indication de la direction des marchés d’après les comportements des différents participants des marchés. Nous avons eu recours à ces deux méthodes d’analyse sur le plan stratégique et tactique pendant la crise. En l’absence de données fondamentales pertinentes, nous pensons que ces méthodes ont donné de bons résultats. Dans le cadre de ces deux approches (analyse technique et analyse de la confiance des marchés), nous avons utilisé quatre facteurs précis que nous jugeons pertinents dans les conditions actuelles et futures.<\/p>\n\n\n\n<p>Parmi les instruments techniques que nous surveillons quotidiennement, le plus évident est l’indice&nbsp;S&amp;P&nbsp;500, qui a franchi le cap important des 3&nbsp;232 points à la fin de juillet et qui s’apprête à franchir la barre des 3&nbsp;300 points. Si l’indice se maintient à ce niveau durablement, le niveau de soutien pourrait se situer à environ 3&nbsp;300&nbsp;points, ce qui signalerait que l’indice&nbsp;S&amp;P&nbsp;500 pourrait atteindre 3&nbsp;457&nbsp;points. En revanche, s’il ne peut se maintenir au-dessus des 3&nbsp;300&nbsp;points et recule aux environs de 3&nbsp;200 points, soit son niveau de soutien précédent, cela pourrait indiquer que le moment est venu d’investir davantage dans les actions.<\/p>\n\n\n\n<p>Toujours sur le thème de l’indice&nbsp;S&amp;P&nbsp;500, nous suivons l’indice de volatilité VIX du CBOE qui mesure les attentes en matière de volatilité en se fondant sur le marché des options. Comme on pouvait s’y attendre, l’indice&nbsp;VIX a bondi au plus fort de la panique et s’est stabilisé depuis, même si la volatilité demeure élevée par rapport aux normes historiques. L’indice&nbsp;VIX est supérieur à 22&nbsp;points ce mois-ci, comparativement à moins de 15&nbsp;points pendant la période prépandémique, mais il a considérablement reculé ces dernières semaines. Au cours des prochains mois, un repli soutenu sous la barre des 20&nbsp;points représenterait un signal positif pour les actions, étant donné qu’un indice inférieur à 20&nbsp;points est favorable aux actions si l’on se fie aux données historiques. Cela indiquerait d’autre part que le marché envisage sous un angle plus optimiste l’évolution de la pandémie et son enrayement.<\/p>\n\n\n\n<p>Le prix de l’or est un autre instrument que nous surveillons de près. Il a franchi le seuil de résistance important de 2&nbsp;000&nbsp;$US au début d’août, ce qui a suscité beaucoup d’enthousiasme chez les adeptes de ce précieux métal. Par contre, un niveau de soutien de 1&nbsp;850&nbsp;$US semble se dessiner, ce qui (à l’instar de l’indice&nbsp;S&amp;P&nbsp;500) pourrait faire naître des occasions si l’or devait atteindre à nouveau ces faibles niveaux.<\/p>\n\n\n\n<p>En ce qui concerne les actions, la flambée du prix de l’or est théoriquement un indicateur baissier, mais la relation la plus importante est celle avec le dollar américain, un autre instrument que nous surveillons de près. Au cours des dernières semaines, l’or a bondi, car l’indice du dollar américain, qui mesure la valeur du billet vert par rapport à un panier de devises, a fortement chuté. Pas plus tard qu’à la mi-mai, l’indice du dollar américain (DXY) se situait au-dessus de&nbsp;100, mais au cours des dernières semaines, il est passé sous la barre des&nbsp;93. Selon nous, le prochain niveau de soutien pour le dollar se situe à&nbsp;90, et s’il descendait sous ce seuil, il s’agirait d’un signal haussier pour l’or et encore plus fort dans ce sens pour les marchés émergents, surtout ceux qui ont une dette importante libellée en dollars américains.<\/p>\n\n\n\n<p>En comparaison avec les indicateurs techniques qui fournissent des données concrètes, la confiance des investisseurs est plus difficile à évaluer. Pour bien comprendre l’évolution de la confiance des investisseurs, nous concentrons notre attention sur les activités de négociation dans quatre groupes importants. Le premier est celui des gestionnaires de fonds spéculatifs. Pendant de nombreuses semaines après le pire de la panique de la COVID, les fonds spéculatifs se sont retrouvés à des niveaux baissiers. Toutefois, ils ont récemment repris des positions haussières. Le deuxième groupe est celui des gestionnaires d’actifs axés sur le long terme, qui sont (et étaient) positionnés dans une perspective plutôt baissière, ce qui est conforme avec leur approche généralement plus prudente. Le troisième groupe est celui des investisseurs particuliers «&nbsp;conseillés&nbsp;», soit ceux qui travaillent avec des conseillers financiers. Nous considérons qu’ils sont neutres ou optimistes dans le contexte actuel, et nous estimons qu’ils passeront à l’action si le marché poursuit son élan.<\/p>\n\n\n\n<p>Le quatrième groupe d’investisseurs que nous surveillons est celui des investisseurs individuels autonomes qui méritent une attention particulière. Dans l’ensemble, ils se sont montrés très optimistes durant la remontée et ils alimentent les marchés quotidiennement. L’année dernière, les investisseurs individuels autonomes ne représentaient que 8&nbsp;% du volume quotidien aux États-Unis, selon le teneur de marché Virtu&nbsp;Financial. À la fin de juin, ils représentaient 26&nbsp;% du volume quotidien. Ils sont donc très actifs et très optimistes. Du point de vue de la confiance des marchés, c’est à la fois une bonne chose et une mauvaise chose. Un plus grand nombre de participants sur le marché est une bonne chose et, de toute évidence, (à peu près) tout le monde aime voir les actions grimper. Toutefois, les investisseurs individuels peuvent changer d’humeur rapidement et céder à la panique. Toute mauvaise nouvelle, même si son incidence n’est que de courte durée, pourrait entraîner un exode boursier.<\/p>\n\n\n\n<p>Dans l’ensemble, toutefois, ces indicateurs techniques et ces mesures de la confiance donnent à penser que le rebond associé à la COVID peut encore durer et que l’optimisme se renforce, plus particulièrement pour les investisseurs qui évaluent le marché sur un horizon de 6 à 12&nbsp;mois. Nous verrons bien sûr si cet optimisme est justifié et dans quelle mesure les modèles qui ne reposent pas sur les valorisations resteront un instrument fiable pour prédire les mouvements des marchés. Pour le moment, ce sont peut-être les meilleurs indicateurs que les investisseurs peuvent utiliser.<\/p>\n\n\n\n<p><em>John&nbsp;Christofilos est vice-président principal et chef du bureau des négociations, et Stratégie opérationnelle, Gestion de placements à Placements AGF&nbsp;Inc. <\/em><\/p>\n\n\n\n<p><em>Il collabore régulièrement à Perspectives&nbsp;AGF.Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/actions-nord-americaines\/Index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 10 août 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de AGF et comprend Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Le chef du bureau des négociations d’AGF explique comment mieux décoder les marchés dans un contexte d’incertitude.<\/p>\n","protected":false},"author":32,"featured_media":6795,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,686,684],"acf":[],"lang":"fr","translations":{"fr":6794,"en":6788},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6794"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6794"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6794\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6795"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6794"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6794"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6794"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}