{"id":6803,"date":"2020-08-19T09:59:49","date_gmt":"2020-08-19T13:59:49","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6803"},"modified":"2020-08-19T10:00:11","modified_gmt":"2020-08-19T14:00:11","slug":"pourquoi-les-investisseurs-sinteressent-ils-aux-societes-technologiques-des-marches-emergents","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/pourquoi-les-investisseurs-sinteressent-ils-aux-societes-technologiques-des-marches-emergents\/","title":{"rendered":"Pourquoi les investisseurs s’intéressent-ils aux sociétés technologiques des marchés émergents?"},"content":{"rendered":"\n<p>Les géants américains des technologies sont des favoris sur les marchés boursiers, n&#8217;est-ce pas? Collectivement, ces actions, qui dominent l’économie numérique du monde occidental, surclassent l’ensemble du marché depuis plusieurs années déjà, et la pandémie de COVID-19 n’a fait que renforcer leur statut d’exception, puisque la quasi-totalité de la population est restée confinée et a fait fonctionner à l’excès tous les dispositifs électroniques. Alors que l’indice S&amp;P&nbsp;500 vient seulement de revenir à l’équilibre pour cette année (après quatre mois de remontée), le secteur des technologies n’a presque pas perdu son élan pendant la crise. Ce groupe d’entreprises s’étaient déjà largement distinguées l’année dernière, à la même période, mais la pandémie n’a fait que consolider leur importance.<\/p>\n\n\n\n<p>Les titres du secteur des technologies sont certes dignes de l’intérêt qu’ils suscitent, mais les investisseurs devraient peut-être surveiller ce qu’il se passe dans le reste du monde. À l’échelle mondiale, les sociétés technologiques américaines ne sont pas les seuls acteurs sur la scène du numérique. Au sein des marchés émergents (ME), une révolution semblable est en marche, ce qui se reflète dans le cours des actions des sociétés de l’économie numérique. À l’instar de leurs pendants dans les pays développés, ces sociétés technologiques contribuent au renouvellement générationnel, en plus de bénéficier de la nouvelle situation où tout se fait à distance en raison de la pandémie.<\/p>\n\n\n\n<p>Les avantages dont bénéficient les sociétés du numérique au sein des marchés émergents transparaissent dans l’écart de rendement entre les titres de croissance et ceux de valeur&nbsp;: depuis le début de l’année, l’indice MSCI Marchés émergents – Croissance (qui comprend les titres importants de l’économie numérique) a progressé de 13,4&nbsp;%, selon Bloomberg, tandis que l’indice correspondant axé sur la valeur a baissé de 9,68&nbsp;%. La croissance a donc surclassé la valeur d’approximativement 23&nbsp;%. Aux États-Unis, ce fossé s’est davantage creusé au deuxième trimestre, alors même que la pandémie atteignait son paroxysme.<\/p>\n\n\n\n<p>La différence apparaît encore plus clairement lorsqu’on examine les sous-secteurs de l’indice MSCI Marchés émergents qui comprennent des entreprises contribuant à l’économie numérique, comme le sous-secteur des ventes au détail de forfaits Internet et du marketing direct, ou celui des services interactifs et des médias. Entre octobre&nbsp;2018 et juin&nbsp;2020, la pondération de ces deux sous-secteurs au sein de l’indice de référence est passée de 10,4&nbsp;% à 19,6&nbsp;%, selon Bloomberg, ce qui représente une hausse conséquente de 88&nbsp;%. Cette année, l’indice MSCI Marchés émergents a généré dans l&#8217;ensemble un rendement de 1,75&nbsp;% jusqu’au mois de juillet. Toutefois, abstraction faite de la contribution apportée par les entreprises du numérique, ce rendement tombe à -3,63&nbsp;%.<\/p>\n\n\n\n<p>Notons que l’univers du numérique au sein des marchés émergents s’est considérablement élargi et approfondi. Même aux yeux des investisseurs occidentaux, il va désormais bien au-delà des titres chinois qui s&#8217;étaient distingués avant&nbsp;2020. Dans le sous-secteur de la vente au détail de forfaits internet et du marketing direct, parmi les sociétés cotées en bourses figurent notamment des entreprises de commerce en ligne et de livraison de nourriture. Du côté des services interactifs et des médias, on trouve des entreprises proposant des services de recherche ou de messagerie. Ce groupe d’entreprises en plein essor dépasse les frontières de la Chine. Au total, ces deux sous-secteurs, au sein de l’indice MSCI Marchés émergents, comptent 22&nbsp;entreprises, lesquelles sont notamment implantées en Corée du Sud et en Inde. Celle-ci est tout particulièrement bien représentée parmi les entreprises de télécommunications.<\/p>\n\n\n\n<p>Cette transformation et la surperformance subséquente des actions devraient se poursuivre. Ce phénomène est en partie attribuable au remarquable taux d’innovation constaté au sein de certains marchés émergents, mais également aux tensions persistantes entre la Chine et les États-Unis. Au mois de mai, le Sénat américain a proposé un projet de loi sur l’indépendance des entreprises étrangères. Cette loi contraindrait toute société cotée à une bourse américaine à se soumettre à un audit de la part du Public Company Accounting Oversight Board (PCAOB). Or, la Chine est le seul pays au monde qui refuse qu’une telle vérification soit imposée à ses sociétés. Si ce projet de loi venait à être adopté, il pourrait inciter les sociétés chinoises, déjà présentes ou non sur les marchés publics américains, à se tourner vers la Bourse de Hong&nbsp;Kong (HKSE), du moins pour être cotées sur plus d&#8217;un marché public et ainsi se protéger du risque que poserait la réglementation américaine. Nombre de sociétés à petite capitalisation dans le domaine du numérique qui figurent au sein de l’indice MSCI sont déjà cotées à Hong&nbsp;Kong, tandis que certaines des entreprises à grande capitalisation s’y sont également inscrites, tout en conservant leur présence sur les marchés publics américains au moyen d’un certificat américain d’actions étrangères («&nbsp;CAAE&nbsp;»). Une cotation à la Bourse de Hong&nbsp;Kong pourrait considérablement stimuler les placements, dans la mesure où cela permettrait d’attirer des capitaux venus de la Chine, où les investisseurs souhaitent ardemment investir dans plusieurs de ces géants du numérique, chose qui leur était impossible jusqu’à présent en raison de l’inscription des sociétés aux bourses américaines.<\/p>\n\n\n\n<p>Nous sommes optimistes vis-à-vis du domaine du numérique dans son ensemble, aussi bien à court terme qu’à long terme, mais il nous paraît sensé, d’un point de vue tactique, de viser des titres qui offrent une valeur relative. Heureusement, la tâche s’avère plutôt aisée, étant donné que de nombreuses actions à petite capitalisation et présentant de faibles bénéfices ont également profité de l’engouement pour le secteur du numérique; elles ont donc surclassé certains titres plus connus. Cela laisse donc penser que les actions à grande capitalisation des marchés émergents pourraient présenter un meilleur potentiel de hausse, puisqu’elles sont susceptibles de connaître une solide croissance des bénéfices et que leurs multiples semblent raisonnables par rapport à ceux des actions à petite capitalisation.<\/p>\n\n\n\n<p>Bien entendu, à l’instar des actions américaines, le sort des titres des marchés émergents dans le domaine du numérique pourrait dépendre de plusieurs facteurs&nbsp;: comment la pandémie évoluera-t-elle et combien de temps durera-t-elle? À quoi le monde ressemblera-t-il une fois que le virus sera maîtrisé? Mais peut-être ce qui est encore plus important, les évaluations avantageuses dont ont bénéficié les titres lorsque le monde entier était confiné seront-elles toujours justifiées quand la vie reprendra un cours «&nbsp;normal&nbsp;»? Quoi qu’il en soit, il est pour l’instant impossible de savoir ce que sera la nouvelle norme, aussi bien dans un an que dans une décennie; les investisseurs occidentaux devraient donc sérieusement prendre conscience que la révolution numérique et les occasions qu’elle recèle dépassent largement les frontières des pays développés.<\/p>\n\n\n\n<p><em>Regina Chi est vice-président et gestionnaire de portefeuille à Placements AGF Inc. Elle contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em><em>Il collabore régulièrement à Perspectives&nbsp;AGF.Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/actions-nord-americaines\/Index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 31 juillet 2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales de gestion de placements d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>À l’instar de leurs pendants dans les pays développés, les sociétés technologiques des marchés émergents bénéficient de la nouvelle donne où tout se fait à distance, en raison de la pandémie de COVID-19.<\/p>\n","protected":false},"author":60,"featured_media":6804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,686,692],"acf":[],"lang":"fr","translations":{"fr":6803,"en":6781},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6803"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6803"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6803\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6804"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6803"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6803"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}