{"id":6813,"date":"2020-08-19T11:28:02","date_gmt":"2020-08-19T15:28:02","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6813"},"modified":"2020-08-20T14:26:45","modified_gmt":"2020-08-20T18:26:45","slug":"commodities-on-the-rise-and-other-potential-outcomes-of-a-weaker-u-s-dollar","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/commodities-on-the-rise-and-other-potential-outcomes-of-a-weaker-u-s-dollar\/","title":{"rendered":"Commodities on the Rise and Other Potential Outcomes of a Weaker U.S. Dollar"},"content":{"rendered":"\n<p>The U.S. dollar is going through one of its worst stretches of performance in years, but as Tom Nakamura, AGF currency strategist, <a href=\"https:\/\/perspectives.agf.com\/has-the-u-s-dollar-lost-its-edge\/\">recently noted<\/a> the greenback’s weakness shouldn’t come as a surprise to investors. In our latest roundup, members of AGF’s investment team discuss the implications of the falling dollar on various asset classes and sectors of the market.<\/p>\n\n\n\n<p><strong>Steve Bonnyman, Co-Head, North American Equity Research, and Portfolio Manager of AGF’s Canadian and Global Resources Portfolios<\/strong><\/p>\n\n\n\n<p>A falling U.S. dollar is often seen as a boon for investors in gold and other commodities in part because the bulk of the world’s physical commodities are benchmark-priced in U.S. dollars, regardless of where they are produced or consumed. In other words, a falling greenback lowers international commodity costs and often results in improving global demand and higher commodity prices. But that’s only part of the impact that a weaker U.S. dollar has on the commodity complex and investors should be cognizant of the other ramifications. For a non-U.S.-based producer of a commodity, for example, a falling U.S. dollar may lead to margin contraction because they realize fewer units of their domestic currency for every international U.S.-dollar-based commodity sale made. There is also the effect that significant moves in the U.S. dollar can have on portfolio positioning more broadly. Using Canada as an example, a falling greenback implies a rising relative Canadian dollar which investors may want to participate in.&nbsp; But selling the U.S. market for the Canadian market could generate a meaningful change in the industry composition of their portfolio given the heavy tilt toward technology, healthcare and consumer discretionary stocks in the former and the large concentration towards commodity producers, financials and industrials in the latter.<\/p>\n\n\n\n<p><strong>Regina Chi, Vice-President and Portfolio Manager at AGF Investments Inc.<\/strong><\/p>\n\n\n\n<p>One of the largest drivers of emerging market (EM) underperformance over the past several years has been the sustained strength of the U.S. dollar, so the greenback’s recent weakness comes as a great relief to EM investors and could lead to an extended period of EM outperformance if it continues. According to Bloomberg data, for instance, the MSCI Emerging Market Index returned 271% during the multi-year USD bear market between 2002 and 2008, while the S&amp;P 500 Index netted a gain of 28%.&nbsp; Meanwhile, based on JPMorgan’s analysis of the past 20 years, a decline of at least 5% in the U.S. dollar corresponded to an average gain of 23% for EM equities.<\/p>\n\n\n\n<h5><strong>Emerging market equity performance during periods of U.S. dollar weakness<\/strong><\/h5>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"678\" height=\"342\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-performance-dollar-weakness-en-1.png\" alt=\"\" class=\"wp-image-6821\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-performance-dollar-weakness-en-1.png 678w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-performance-dollar-weakness-en-1-300x151.png 300w\" sizes=\"(max-width: 678px) 100vw, 678px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: J.P. Morgan<\/div><br>\n\n\n\n<p><strong>Andy Kochar, Portfolio Manager and Head of Credit at AGF Investments Inc.<\/strong><\/p>\n\n\n\n<p>Despite offering higher yields than many of its global counterparts, the U.S. Treasury market had in recent years become fundamentally expensive to foreign investors who chose to hedge their exposure. This was largely because of the strong U.S. dollar and as hedging costs skyrocketed, the solution for many was to either reduce their exposure to U.S. Treasuries outright (offset by heavy buying on the part of U.S domestic investors and the U.S. Federal Reserve), or accept greater foreign exchange (FX) risk in their U.S. Treasury allocation and significantly higher volatility in their fixed-income portfolios. Now, in an environment of weakening U.S. dollar performance and lower yields, investors with a strategic allocation to U.S. Treasuries must continue to factor in FX volatility alongside the prospect of less compelling returns. This may force yield-sensitive investors, in particular, to look beyond Treasuries to other parts of the bond market, including credit and EM debt, to help fulfil their income needs.&nbsp;<\/p>\n\n\n\n<p><strong>Mike Archibald, Vice-President and Portfolio Manager at AGF Investments Inc.<\/strong> <\/p>\n\n\n\n<p>Aside from the obvious parts of the market like commodities that have benefited from a weaker U.S. dollar, there are many other areas in the market—especially here in Canada—that have been strongly correlated to the sectors that have direct exposure to a weakening greenback. As an example, correlations between information technology and gold have been extremely high for the past three months, and both sectors screen with very high momentum characteristics. The same applies to many special situation-type businesses in Canada (think fuel cell technology, for instance), which have also had a high correlation with weakening U.S. dollar parts of the market. It stands to reason, then, that a rising greenback would not only have negative implications for gold and related equities, but also technology and other special situations with momentum characteristics if current correlations hold.<\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of August 14, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Members of AGF’s investment team discuss the implications of the falling dollar on various asset classes and sectors of the market. <\/p>\n","protected":false},"author":82,"featured_media":6814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,767,644,632,367],"acf":[],"lang":"en","translations":{"fr":6823,"en":6813},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6813"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6813"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6813\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6814"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6813"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}