{"id":6823,"date":"2020-08-19T11:28:02","date_gmt":"2020-08-19T15:28:02","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6823"},"modified":"2020-10-23T15:36:59","modified_gmt":"2020-10-23T19:36:59","slug":"montee-des-produits-de-base-et-autres-consequences-possibles-dun-dollar-americain-affaibli","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/montee-des-produits-de-base-et-autres-consequences-possibles-dun-dollar-americain-affaibli\/","title":{"rendered":"Montée des produits de base et autres conséquences possibles d’un dollar américain affaibli"},"content":{"rendered":"\n<p>Les membres de l’équipe des investissements AGF confèrent des incidences de la chute du dollar sur diverses catégories d’actif et différents secteurs du m<em>arché.<\/em><\/p>\n\n\n\n<p>Le dollar américain traverse l’une de ses pires périodes en matière de rendement depuis des années. Tom&nbsp;Nakamura, Stratégie des devises AGF, <a href=\"https:\/\/perspectives.agf.com\/fr\/le-dollar-americain-a-t-il-perdu-son-avantage\/\">a récemment déclaré<\/a> que l’avilissement du billet vert ne devrait pas étonner les investisseurs. Dans le cadre de sa dernière mise à jour, l’équipe des investissements AGF a discuté des incidences de la chute du dollar sur diverses catégories d’actif et différents secteurs du marché.<\/p>\n\n\n\n<p><strong>Steve Bonnyman, cochef, Recherche sur les actions nord-américaines, et gestionnaire des portefeuilles de titres canadiens et de titres mondiaux du secteur des ressources d’AGF<\/strong><\/p>\n\n\n\n<p>Les investisseurs dans les secteurs de l’or et d’autres produits de base considèrent souvent un recul du dollar américain comme une occasion inespérée, et ce, en partie parce que les prix de référence de&nbsp;la plupart des produits physiques du monde sont en dollars américains, peu importe leur provenance ou l’endroit où ils sont consommés. En d’autres mots, une baisse du billet vert réduit les coûts des produits de base à l’échelle internationale et de ce fait rehausse souvent la demande mondiale ainsi que les prix de ces produits. Voilà l’une des conséquences d’un dollar américain affaibli sur le complexe des produits de base, et les investisseurs devraient être conscients d’autres ramifications. Par exemple, une dépréciation du dollar américain peut entraîner une contraction des marges d’un producteur qui n’est pas situé aux États-Unis, car il obtient moins d’unités de sa monnaie nationale pour chaque vente internationale de produits de base en dollars américains. De plus, si le dollar américain enregistre d’importantes fluctuations, celles-ci peuvent inciter les investisseurs à positionner leurs portefeuilles en fonction d’une plus grande portée. Prenons le Canada. Une diminution de la valeur du dollar américain contribue à une hausse relative du dollar canadien, hausse à laquelle les investisseurs pourraient vouloir participer. Mais le fait de vendre des titres américains pour profiter des occasions sur le marché canadien pourrait modifier considérablement la répartition sectorielle d’un portefeuille, car le marché américain regorge de titres des secteurs des technologies, des soins de santé et de la consommation discrétionnaire, alors que le marché canadien est plutôt axé sur les secteurs des produits de base, de la finance et des biens industriels.<\/p>\n\n\n\n<p><strong>Regina Chi, vice-présidente et gestionnaire de portefeuille, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>La vigueur soutenue du dollar américain constitue l’un des plus importants contributeurs à la contreperformance des marchés émergents (ME) au cours des dernières années. Ainsi, la récente faiblesse de cette devise soulage beaucoup les investisseurs sur les ME. Si cette baisse se poursuit, elle pourrait permettre aux ME de se démarquer pendant un temps. Selon des données de Bloomberg, par exemple, l’indice MSCI&nbsp;Marchés émergents a obtenu un rendement de 271&nbsp;% pendant le marché baissier pluriannuel du dollar américain (de 2002 à 2008), tandis que l’indice S&amp;P&nbsp;500 a affiché un résultat de 28&nbsp;%. Entre temps, selon une analyse effectuée par JP Morgan sur les 20 dernières années, une perte d’au moins 5&nbsp;% de la valeur du dollar américain équivaut à un gain moyen de 23&nbsp;% pour les actions des ME.<\/p>\n\n\n\n<p><strong>Rendement boursier des ME lorsque le dollar américain se déprécie<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-performance-dollar-weakness-fr.png\" alt=\"\" class=\"wp-image-6824\" width=\"580\" height=\"292\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-performance-dollar-weakness-fr.png 678w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-performance-dollar-weakness-fr-300x151.png 300w\" sizes=\"(max-width: 580px) 100vw, 580px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: JP Morgan<\/div><br>\n\n\n\n<p><strong>Andy Kochar, gestionnaire de portefeuille et chef du crédit, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>En dépit des rendements supérieurs offerts par bon nombre de ses contreparties à l’échelle mondiale, le marché des bons du Trésor américain est fondamentalement devenu onéreux au cours des dernières années pour les investisseurs étrangers qui décident de couvrir leurs participations. Cette situation est en grande partie attribuable à la vigueur du dollar américain; par conséquent, alors que les coûts de couverture montent en flèche, la solution pour plusieurs investisseurs consiste à réduire carrément leur pondération en bons du Trésor américain (ces ventes sont compensées par les achats importants effectués par les investisseurs américains et la Réserve fédérale américaine) ou à accepter un risque de change (FX) accru relativement à cette pondération et une volatilité beaucoup plus élevée au sein de leurs portefeuilles de titres à revenu fixe. Présentement, dans une conjoncture de dollar américain affaibli et de rendements inférieurs, les investisseurs qui ont prévu une pondération stratégique en bons du Trésor américain doivent continuer de tenir compte de la volatilité des taux de change ainsi que de la perspective de rendements moins intéressants. Les investisseurs, nommément ceux sensibles aux rendements, pourraient se détourner des bons du Trésor, au bénéfice d’autres instruments sur le marché obligataire, y compris les titres de créance et les dettes de ME, pour les aider à répondre à leurs besoins en matière de revenu. <\/p>\n\n\n\n<p><strong>Mike Archibald, vice-président et gestionnaire de portefeuille, Placements AGF Inc.<\/strong><\/p>\n\n\n\n<p>Mis à part les secteurs du marché qui vont sans doute bénéficier du recul du dollar américain, comme les produits de base, bien d’autres secteurs – surtout ici au Canada – sont fortement corrélés avec ceux directement touchés par l’avilissement du billet vert. Par exemple, la corrélation du secteur des technologies de l’information avec celui de l’or s’est avérée extrêmement étroite au cours des trois&nbsp;derniers mois, et ces deux secteurs possèdent des caractéristiques de conjoncture très favorable. Il en va de même pour de nombreuses entreprises particulières au Canada (celles axées sur la technologie des piles à combustible, entre autres), dont la corrélation avec les secteurs du marché touchés par la dépréciation du dollar américain est notable. Il serait donc logique qu’une appréciation du billet vert nuise non seulement à l’or ainsi qu’aux titres connexes, mais également à ceux des technologies et autres cas particuliers affichant des caractéristiques de conjoncture favorable, si la corrélation actuelle est maintenue.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 14&nbsp;août&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les membres de l’équipe des investissements AGF confèrent des incidences de la chute du dollar sur diverses catégories d’actif et différents secteurs du marché.<\/p>\n","protected":false},"author":82,"featured_media":6814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,684,688],"acf":[],"lang":"fr","translations":{"fr":6823,"en":6813},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6823"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6823"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6814"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}