{"id":6861,"date":"2020-09-02T13:30:48","date_gmt":"2020-09-02T17:30:48","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6861"},"modified":"2020-09-02T13:30:50","modified_gmt":"2020-09-02T17:30:50","slug":"the-late-summer-reading-guide","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/the-late-summer-reading-guide\/","title":{"rendered":"The Late Summer Reading Guide"},"content":{"rendered":"\n<p>The summer of 2020 is almost over, so why not spend what’s left of it reading something new? From riots to randomness, here are five books that members of AGF’s Investment Management Team couldn’t put down. &nbsp;&nbsp;<\/p>\n\n\n\n<p><strong><em>Five Days: The Fiery Reckoning of an American City<\/em><\/strong><strong>, <\/strong>Wes Moore with Erica L. Green<\/p>\n\n\n\n<p>An extraordinary account of Baltimore in the days immediately following the 2015 death of Freddie Gray while in police custody. It furthered my understanding of the deep-rooted problems at the heart of America’s escalating civil unrest. <\/p>\n\n\n\n<div class=\"Fineprint\"> Kevin McCreadie, CEO and Chief Investment Officer<\/div><br>\n\n\n\n<p><strong><em>SuperForecasting: The Art and Science of Prediction<\/em><\/strong><strong>,<\/strong> Philip Tetlock and Dan Gardiner<\/p>\n\n\n\n<p>Based on the results of The Good Judgment Project, a government-funded forecasting tournament that began in 2011, <em>SuperForecasting<\/em> offers a thoughtful, methodical approach to an activity that is incredibly challenging and uncertain, yet essential for investing and other walks of life. <\/p>\n\n\n\n<div class=\"Fineprint\"> David Stonehouse, Senior Vice-President and Head of North American and Specialty Investments<\/div><br>\n\n\n\n<p><strong><em>Fooled by Randomness: The Hidden Role of Chance and Life in the Markets<\/em><\/strong>, Nassim Nicholas Taleb<\/p>\n\n\n\n<p>The first book in Taleb’s influential Incerto series, which includes <em>The Black Swan<\/em> and <em>Antifragile<\/em>. This is a great read on how much luck plays a role in both life and the markets. It reinforced my understanding of how important some of the less obvious inputs are to our overall decision-making process.  <\/p>\n\n\n\n<div class=\"Fineprint\"> Mike Archibald, Vice-President and Portfolio Manager<\/div><br>\n\n\n\n<p><strong><em>Mastering the Market Cycle: Getting the Odds on Your Side<\/em><\/strong>, Howard Marks<\/p>\n\n\n\n<p>A thoughtful analysis of market cycles by one of the most well-respected credit investors in the world. It reiterated the importance of full-cycle investing. Even in a time of rapid change and increasing complexity, the cyclical nature of business and the economy remains constant. <\/p>\n\n\n\n<div class=\"Fineprint\"> Andy Kochar, Vice-President, Portfolio Manager and Head of Global Credit<\/div><br>\n\n\n\n<p><strong><em>The Room Where It Happened: A White House Memoir<\/em><\/strong>, John Bolton<\/p>\n\n\n\n<p>The former National Security Advisor of the United States gives his take on the Trump Administration and its dealings with several countries including China, Turkey and the Ukraine. It’s full of minute details and adds to the growing canon of “tell-alls” about President Trump’s time in office.<\/p>\n\n\n\n<div class=\"Fineprint\"> Greg Valliere, Chief U.S. Policy Strategist<\/div><br>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">This blog contains recommendations for books. The authors of these books are solely responsible for their content, and AGF assumes no responsibility for such content. Recommendations for these books are provided for convenience only and are not to be construed as an endorsement or recommendation of the ideas, products, services, advice or information that may be found within them.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> The commentaries contained herein are provided as a general source of information based on information available as of September 1, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> ™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The summer of 2020 is almost over, so why not spend what’s left of it reading something new?<\/p>\n","protected":false},"author":82,"featured_media":6862,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"acf":[],"lang":"en","translations":{"en":6861},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6861"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6861"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6861\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6862"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6861"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6861"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6861"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}