{"id":6957,"date":"2020-09-25T09:44:43","date_gmt":"2020-09-25T13:44:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6957"},"modified":"2020-09-25T09:44:44","modified_gmt":"2020-09-25T13:44:44","slug":"emerging-market-restructurings-understanding-whats-at-play-for-investors","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/emerging-market-restructurings-understanding-whats-at-play-for-investors\/","title":{"rendered":"Emerging Market Restructurings: Understanding What’s at Play for Investors"},"content":{"rendered":"\n<p>According to a January estimate from the Institute of International Finance, total global debt was poised to hit a new all-time high in the first quarter of 2020. Then the COVID pandemic hit – and governments around the world, along with businesses and consumers, began borrowing money to an even more unprecedented degree. Now, from a societal perspective, deficits might not matter much in the face of a global health crisis and a severe global downturn. Yet from the perspective of fixed income investors, soaring debt and a global economic slowdown raise the question of serviceability. If the world was awash in debt pre-COVID, how much more difficult will it be for borrowers – including governments – to meet their commitments now?<\/p>\n\n\n\n<p>As the COVID environment endures, the debt meter is still running. At the moment, ability to pay is not much of a concern among large developed economies, whose sovereign bonds continue to attract investors. But for smaller emerging markets, it can be a different story. The issue is not just pandemic spending and borrowing, which has pushed budgets pretty much everywhere into deficit; for these countries, the impact of the global slowdown has been devastating. Many went into the crisis with high U.S.-dollar-denominated debt; many are dependent on global commodity prices and economic growth; many face significant hurdles to steady tax revenue even in the best of times. The COVID environment has only aggravated those challenges. The question now is whether the global economy can recover quickly and strongly enough to support these countries’ debt profile. Inevitably, some will seek to restructure their debt – negotiating with bondholders to lower interest rates, reduce principal or extend terms, or all three – or at least to reprofile debt, which is a kind of “restructuring-lite,” where liabilities are termed out to improve short-term serviceability without cutting coupons or principal.<\/p>\n\n\n\n<p>This movement has already begun in a handful of countries (mostly in Latin America.) More could follow. What should investors expect, and where can they look for opportunities?<\/p>\n\n\n\n<p>Every market is different, but the process typically unfolds in three phases. The first is the crisis phase, when prices for the country’s bonds plummet, often to 50, 40 or even 30 cents on the dollar, and liquidity in the market dries up. In Phase 2, the government may negotiate with major bondholders on an agreement to reprofile or restructure. (Some liquidity also tends to return, as fast-money investors bet on the likely “exit price” for the debt under negotiation: if they think it will be higher than the current market price, they might take a flyer in hopes of, say, buying at 30 cents on the dollar and selling at 50 cents.)&nbsp; There can be plenty of back-and-forth during this phase as governments seek to get enough bondholders onside to meet a threshold level.&nbsp; Phase 3 concludes the process, with agreement from a quorum of bondholders on price and terms for the restructured or reprofiled debt. In a restructuring, bondholders then either exchange their old bonds for new (usually less favourable) bonds, or take their medicine and sell, often at a significant loss. Even here, the process can still get messy, as some holdout bondholders might take legal action if they don’t find the terms acceptable.<\/p>\n\n\n\n<p>Argentina and Ecuador provide two high-profile examples of this process. Ecuador’s foreign-denominated bonds, which had performed fairly pre-COVID, crashed as the virus went global (Phase 1), but rebounded through the summer as the government and bondholders negotiated (Phase 2), in part because Ecuador had taken the unusual step of making support from the International Monetary Fund (IMF) a pre-condition for a new deal. That gave bondholders some confidence and eased the negotiations because IMF involvement often means enhanced economic oversight and a focus on much needed structural reforms.<strong> <\/strong>At the end of August, the government – backed by a US$6.5 billion IMF loan &#8211; announced a new debt agreement with bondholders worth US$17.4 billion (Phase 3), reducing its average interest rate to 5.3% from 9.2%, with an exit yield of about 10%.&nbsp; <strong>&nbsp;<\/strong><\/p>\n\n\n\n<p>Meanwhile, Argentina underwent a similar process, but there are important differences. The country’s debt had been under pressure since late 2019, when the government of economic reformer Mauricio Macri suffered defeat in the general election, but the COVID crisis made it worse. At US$65 billion, Argentina’s debt was also significantly larger than Ecuador’s and more widely held, and includes euro-denominated, local and supranational bonds. As well, negotiations between the Argentinian government and bondholders reportedly made for a more difficult exercise. Nevertheless, in early September, the country secured an agreement that extended terms on almost all its debt, lowered the average interest rate from 7% to about 3% &#8211; and met with 99% bondholder approval, according to the Financial Times. &nbsp;The exit yield was about 11%. &nbsp;<\/p>\n\n\n\n<p>On the downside, however, risks remain in both markets, and chief among them are political ones. The current government in Argentina came to power in large part because of its predecessor’s unpopular austerity measures; Ecuador has struggled politically and socially with IMF-required austerity for years, and there is a general election next February. Restructurings might be good economics, but are often bad politics, which can undermine not a debtor nation’s ability to pay, but its <em>willingness<\/em> to pay.<\/p>\n\n\n\n<p>Finally, Belize merits mention here, even though the very small country’s debt is not widely held. Its economy crashed as the pandemic shut down global tourism, and in response the government negotiated with bondholders to defer interest payments or convert them to principal. In August, Belize and bondholders agreed to extend the deferral\/capitalization scheme to next February, by which time they hope tourism and its much-needed dollars will have returned.<\/p>\n\n\n\n<p>If other countries follow Argentina, Ecuador and Belize down the debt-renegotiation path, investors should carefully assess the opportunities – which, despite the negative backdrop, certainly exist. In Phase 2, as the market vacillates around the ultimate exit price, some will look for a quick return, but longer-term investors might find the post-restructuring bonds attractive. For one thing, the yield will likely still be high compared with safer assets like developed country bonds. As well, EM bonds should find support from global growth getting back to something like “normal” as the COVID environment recedes. (On the other hand, we are not sure when or even <em>if<\/em> it will recede.) It’s also worth noting that in many emerging markets, geopolitics is a wild card. Some have large loans from China, for example, and investors often don’t have good visibility into the size or terms of that debt. Meanwhile, dozens of countries have reached out the IMF for support, which could unlock more funding for them, and other multinational organizations, such as the European Investment Bank and Asian Development Bank, could play a positive role as well.<\/p>\n\n\n\n<p>Clearly, emerging market debt today presents a complicated landscape for investors. In our view, that calls for an abundance of caution emphasizing&nbsp;active management and diversification, including smaller allocations to those markets faced with a restructuring and tactically positioning ourselves in different tenors to manage duration and default risk. &nbsp;In our portfolios, which include exposures to Argentina, Ecuador and Belize, we maintain a very measured approach to these&nbsp;EM bonds. &nbsp;As the global debt drama plays out, the goal is to try positioning ourselves to capture some&nbsp;upside without expecting miracles – and to limit overexposure which can lead to&nbsp;potential damage should&nbsp;the cycle repeat itself.<\/p>\n\n\n\n<p><em>Tristan Sones&nbsp;is Vice-President and Portfolio Manager, Co-Head of Fixed Income at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>click here<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of Sept 21, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The goal is to seek some upside without expecting miracles – and to limit overexposure should the cycle repeat itself.<\/p>\n","protected":false},"author":17,"featured_media":6958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[644,632,367],"acf":[],"lang":"en","translations":{"fr":6995,"en":6957},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6957"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6957"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6957\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6958"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}