{"id":6994,"date":"2020-09-25T11:14:50","date_gmt":"2020-09-25T15:14:50","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6994"},"modified":"2020-10-09T12:00:51","modified_gmt":"2020-10-09T16:00:51","slug":"__revoir-lattrait-des-actions-privilegiees","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/__revoir-lattrait-des-actions-privilegiees\/","title":{"rendered":"Revoir l’attrait des actions privilégiées"},"content":{"rendered":"\n<p>Les actions privilégiées sont depuis longtemps recherchées par les investisseurs canadiens qui sont en quête de rendement. Pourtant, ce marché pourrait bien perdre du terrain en raison de changements structuraux qui ont lieu, ce qui oblige les investisseurs à revoir les options génératrices de revenu dont ils disposent pour aider à se constituer un portefeuille complet.<\/p>\n\n\n\n<p>Si certains d’entre eux ont peut-être déjà réfléchi à ce scénario, les investisseurs n’ont pas tous pris conscience des défis auxquels fait face le marché canadien des actions privilégiées. Tout d’abord, les «&nbsp;actions privilégiées à taux révisable&nbsp;», lesquelles constituent la majorité des actions privilégiées émises au Canada, ont enregistré de piètres rendements, en raison des taux d’intérêt qui demeurent irrémédiablement faibles ces dernières années et du fait que ces placements ne se sont pas comportés comme beaucoup l’espéraient au moment de leur lancement, dans le sillage de la grande crise financière.<\/p>\n\n\n\n<p>Il existe toutefois une raison plus importante encore&nbsp;: les trésoriers des banques et des compagnies d’assurance-vie (ces établissements représentent, selon des données de Bloomberg, environ 50&nbsp;% de l’ensemble du marché des actions privilégiées) souhaitent depuis longtemps trouver une autre structure permettant de lever des fonds plus efficacement. C’est notamment le cas des grandes banques canadiennes, qui ont été gênées dans l’émission d’actions privilégiées en raison de plusieurs inefficacités, y compris des frais de souscription élevés, une liquidité insuffisante et un nombre limité d’investisseurs de détail.<\/p>\n\n\n\n<p>Parallèlement, les organismes de réglementation à l’échelle mondiale désirent vivement faire évoluer les règles, afin de pouvoir réorienter ces titres vers des investisseurs plus avertis&nbsp;: les organismes ont tendance à considérer les actions privilégiées et d’autres types de titres hybrides comme des produits bien trop complexes et volatils pour les investisseurs de détail, et souhaiteraient que ces actions soient davantage détenues par des régimes de pension, des fonds de dotation et d’autres établissements de grande envergure.<\/p>\n\n\n\n<p>Ce n’est donc pas une surprise si une structure de titres se substituant aux actions privilégiées a récemment vu le jour. D’autres catégories de ce type devraient être émises à l’avenir. Cette nouvelle structure de financement, connue sous le nom de «&nbsp;billets avec remboursement de capital à recours limité&nbsp;» (billets ARL), présente des similitudes avec les actions privilégiées, mais s’en distingue de plusieurs manières, de sorte qu’elle s’adresse nettement plus aux investisseurs institutionnels. En effet, les billets ARL sont assortis d’une valeur individuelle minimale de 1&nbsp;000&nbsp;$, contre 25&nbsp;$ pour les actions privilégiées, en plus de nécessiter un achat initial minimal de 200&nbsp;000&nbsp;$. Les coupons associés aux billets ARL sont également versés à partir du revenu généré avant impôt, ce qui offre un avantage fiscal à l’émetteur, comme dans le cas des obligations. Il s’agit bien évidemment d’une différence par rapport aux actions privilégiées, dont les dividendes sont versés par l’émetteur à partir de ses revenus après impôt, ce qui permet à l’investisseur d’obtenir un crédit d’impôt pour dividendes.<\/p>\n\n\n\n<p>Il est certes trop tôt pour affirmer si les billets ARL sont un franc succès, mais nous pouvons aisément imaginer que leur multiplication attendue pourrait entraîner une contraction considérable du marché des actions privilégiées tel que nous le connaissons actuellement. Par exemple, les actions privilégiées émises par les banques et les compagnies d’assurance représentent actuellement environ 50&nbsp;% du marché des titres privilégiés à taux révisable, selon des données de Bloomberg. Parmi cette proportion, quelque 12&nbsp;milliards&nbsp;$ sont rachetables d’ici à&nbsp;2022. Compte tenu de leur profil, nous nous attendons à ce que la grande majorité de ces titres émis soient rachetés en raison des écarts de taux révisables. Qui plus est, la plupart de ces émissions présentent des écarts de taux révisables importants qui peuvent être aisément refinancés pour moins cher sur le marché des billets ARL, ce qui procurerait des avantages supplémentaires aux émetteurs, à savoir une déduction fiscale et des frais de souscription moins élevés.<\/p>\n\n\n\n<p>L’avenir pourrait bien s’annoncer morose pour les actions privilégiées, de même que pour les investisseurs de détail qui comptent excessivement sur cette catégorie d’actif pour générer un revenu dans le cadre de leurs portefeuilles. Mais alors, comment combler le vide potentiel que laisserait un marché flétrissant des titres privilégiés? La diversification demeure toujours la clé. En fait, compte tenu des caractéristiques uniques des actions privilégiées, y compris le traitement fiscal préférentiel dont elles bénéficient, il paraît peu probable qu’elles puissent être remplacées par l’une des catégories de titres à revenu fixe. Les investisseurs devraient plutôt intégrer un éventail d’options, y compris des titres de créance de sociétés et des obligations des marchés émergents, en plus d’une variété d’actions à dividendes. Combinées, ces catégories d’actifs offrent un rendement capable de concurrencer celui des actions privilégiées, de même qu’un risque réduit en matière de liquidités, les marchés des obligations de qualité et des obligations à rendement élevé étant bien plus conséquents que celui des actions privilégiées. Le fait de mettre davantage l’accent sur les titres de créance (qui figurent devant les actions privilégiées dans la structure du capital d’une entreprise) peut également aider à réduire le risque de solvabilité au sein d’un portefeuille. Ainsi, les investisseurs dépendront non seulement moins des actions privilégiées, mais ils pourraient également obtenir des rendements plus satisfaisants.<\/p>\n\n\n\n<p><em>Andy&nbsp;Kochar&nbsp;est gestionnaire de portefeuille et chef des titres de crédit mondiaux à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 23&nbsp;septembre&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF et comprend Placements AGF&nbsp;Inc., AGF Investments America&nbsp;Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company&nbsp;Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Les investisseurs devraient s’attendre à une contraction du marché canadien des actions privilégiées au cours des prochaines années.<\/p>\n","protected":false},"author":28,"featured_media":6960,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,686,688],"acf":[],"lang":"fr","translations":{"fr":6994,"en":6956},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6994"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6994"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6960"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}