{"id":6995,"date":"2020-09-25T09:44:43","date_gmt":"2020-09-25T13:44:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=6995"},"modified":"2020-10-09T12:01:22","modified_gmt":"2020-10-09T16:01:22","slug":"restructuration-des-marches-emergents-comprendre-les-enjeux-pour-les-investisseurs","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/restructuration-des-marches-emergents-comprendre-les-enjeux-pour-les-investisseurs\/","title":{"rendered":"Restructuration des marchés émergents : comprendre les enjeux pour les investisseurs"},"content":{"rendered":"\n<p>Selon une estimation réalisée en janvier par l’Institute of International Finance, la dette mondiale totale était sur le point d’atteindre un nouveau sommet historique au premier trimestre de 2020. Puis, la pandémie de COVID a frappé, et les gouvernements du monde entier, ainsi que les entreprises et les consommateurs, ont commencé à emprunter de l’argent dans une mesure encore plus élevée. D’un point de vue sociétal, les déficits pourraient ne pas avoir beaucoup d’importance dans le contexte d’une crise sanitaire mondiale et d’un important repli mondial. Pourtant, du point de vue des investisseurs en titres à revenu fixe, la montée en flèche de l’endettement et le ralentissement économique mondial soulèvent la question de la capacité de remboursement. Si le monde croulait déjà sous la dette avant la COVID, à quel point sera-t-il plus difficile pour les emprunteurs (y compris les gouvernements) de respecter leurs engagements maintenant?<\/p>\n\n\n\n<p>À mesure que le contexte de la crise perdure, le compteur de la dette continue de tourner. Pour l’instant, la capacité de payer n’est pas une préoccupation majeure des grandes économies développées, dont les obligations souveraines continuent d’attirer les investisseurs. Pour les petits marchés émergents, la situation peut toutefois être différente. Le problème ne se limite pas aux dépenses et aux emprunts liés à la pandémie, qui ont entraîné des déficits budgétaires un peu partout; pour ces pays, les répercussions du ralentissement mondial ont été dévastatrices. Bon nombre d’entre eux sont entrés dans la crise avec une dette élevée libellée en dollars américains; beaucoup dépendent des prix des produits de base et de la croissance économique à l’échelle mondiale; bon nombre d’entre eux doivent surmonter d’importants obstacles pour obtenir des recettes fiscales stables, même dans de meilleures conditions. Le contexte de la COVID n’a fait qu’aggraver ces difficultés. La question est maintenant de savoir si l’économie mondiale peut se redresser suffisamment rapidement et fortement pour soutenir le profil d’endettement de ces pays. Inévitablement, certains chercheront à restructurer leur dette — en négociant avec les porteurs d’obligations afin de réduire les taux d’intérêt, de réduire le capital ou de prolonger les échéances, ou les trois — ou du moins à reporter leur dette, ce qui est une sorte de «&nbsp;restructuration allégée&nbsp;», où les passifs sont désignés pour améliorer la capacité de remboursement à court terme sans réduire les coupons ou le capital.<\/p>\n\n\n\n<p>Ce mouvement s’est déjà amorcé dans quelques pays (surtout en Amérique latine). D’autres pourraient suivre. À quoi les investisseurs doivent-ils s’attendre et où peuvent-ils chercher des occasions?<\/p>\n\n\n\n<p>Chaque marché est différent, mais le processus se déroule habituellement en trois phases. La première est la phase de crise, lorsque les prix des obligations du pays chutent, souvent à 50, 40 ou même 30&nbsp;cents par dollar, et que la liquidité du marché s’épuise. Au cours de la deuxième phase, le gouvernement peut négocier avec les principaux porteurs d’obligations une entente de report ou de restructuration. (Une partie de la liquidité tend aussi à revenir, car les investisseurs à la recherche d’un gain rapide misent sur le «&nbsp;prix de sortie&nbsp;» probable de la dette en cours de négociation; s’ils pensent qu’elle sera plus élevée que le cours actuel du marché, ils peuvent tenter leur chance dans l’espoir, par exemple, d’acheter à 30&nbsp;cents le dollar et de vendre à 50&nbsp;cents le dollar.)&nbsp; Il peut y avoir beaucoup de va-et-vient au cours de cette phase, car les gouvernements cherchent à obtenir un nombre suffisant de porteurs d’obligations pour atteindre un seuil. La troisième phase conclut le processus, avec l’accord du quorum des porteurs d’obligations sur le prix et les modalités de la dette restructurée ou reportée. Dans le cadre d’une restructuration, les porteurs d’obligations échangent alors leurs anciennes obligations contre de nouvelles (habituellement moins favorables), ou avalent la pilule et vendent, souvent à perte. Même dans ce cas, le processus peut devenir compliqué, car certains porteurs d’obligations récalcitrants pourraient intenter des poursuites s’ils ne trouvent pas les modalités acceptables.<\/p>\n\n\n\n<p>L’Argentine et l’Équateur offrent deux exemples très médiatisés de ce processus. Les obligations de l’Équateur libellées en monnaies étrangères, qui avaient affiché des résultats assez bons avant la crise, se sont effondrées lorsque le virus s’est propagé à l’échelle mondiale (phase&nbsp;1), mais ont rebondi au cours de l’été, lorsque le gouvernement et les détenteurs d’obligations ont négocié (phase&nbsp;2), en partie parce que l’Équateur avait pris la mesure inhabituelle de faire du soutien du Fonds monétaire international (FMI) une condition préalable à une nouvelle entente. Cela a redonné confiance aux porteurs d’obligations et a facilité les négociations, car l’intervention du FMI se traduit souvent par une surveillance économique accrue et une attention particulière accordée aux réformes structurelles dont nous avons tant besoin.<strong> <\/strong>À la fin d’août, le gouvernement, soutenu par un prêt du FMI de 6,5&nbsp;G$ US, a annoncé une nouvelle entente avec les porteurs d’obligations d’une valeur de 17,4&nbsp;G$&nbsp;US (phase&nbsp;3), réduisant son taux d’intérêt moyen de 9,2&nbsp;% à 5,3&nbsp;%, avec un taux de sortie d’environ 10&nbsp;%.&nbsp; <strong>&nbsp;<\/strong><\/p>\n\n\n\n<p>Par ailleurs, l’Argentine a connu un processus semblable, mais il existe des différences importantes. Les titres de créance du pays étaient sous pression depuis la fin de 2019, lorsque le gouvernement du réformateur économique Mauricio&nbsp;Macri a été défait aux élections générales, mais la crise de la COVID a aggravé la situation. À 65&nbsp;G$ US, la dette de l’Argentine est aussi beaucoup plus importante et ses titres de créance sont plus répandus que ceux de l’Équateur; ils comprennent des obligations locales et supranationales libellées en euros. De plus, les négociations entre le gouvernement argentin et les détenteurs d’obligations auraient rendu l’exercice plus difficile. Néanmoins, au début de septembre, le pays a conclu une entente qui prolongeait les échéances de la quasi-totalité de ses titres de créance, abaissait le taux d’intérêt moyen de 7&nbsp;% à environ 3&nbsp;% et obtenait l’approbation de 99&nbsp;% des porteurs d’obligations, selon le Financial Times. Le taux de sortie était d’environ 11&nbsp;%.&nbsp;<\/p>\n\n\n\n<p>Toutefois, les risques de baisse restent présents sur les deux marchés, et les plus importants sont d’ordre politique. Le gouvernement actuel de l’Argentine est arrivé au pouvoir en grande partie en raison des mesures d’austérité impopulaires de son prédécesseur; l’Équateur éprouve des difficultés politiques et sociales avec les mesures d’austérité requises par le FMI depuis des années, et des élections générales seront organisées en février prochain. Les restructurations peuvent être de bonnes mesures économiques, mais sont souvent de mauvaises politiques, ce qui peut miner non pas la capacité d’un pays débiteur à payer, mais sa <em>volonté<\/em> de payer.<\/p>\n\n\n\n<p>Enfin, le Belize mérite d’être mentionné ici, même si les titres de créance de ce très petit pays ne sont pas largement détenus. Son économie s’est effondrée en raison de la pandémie qui a paralysé le tourisme mondial et, en réaction, le gouvernement a négocié avec les détenteurs d’obligations le report des paiements d’intérêts ou la conversion de ces derniers en capital. En août, le Belize et les porteurs d’obligations ont convenu de prolonger le programme de report et de capitalisation jusqu’en février prochain, date à laquelle ils espèrent que le tourisme et les dollars dont le pays a tant besoin seront revenus.<\/p>\n\n\n\n<p>Si d’autres pays emboîtent le pas à l’Argentine, à l’Équateur et au Belize sur la voie de la renégociation des titres de créance, les investisseurs devraient évaluer attentivement les occasions qui existent, malgré le contexte négatif. Au cours de la deuxième phase, alors que le marché vacille autour du prix de sortie final, certains chercheront à obtenir un rendement rapide, mais les investisseurs à long terme pourraient trouver les obligations post-restructuration intéressantes. D’une part, le taux de rendement sera probablement encore élevé par rapport aux actifs plus sûrs comme les obligations des pays développés. De plus, les obligations des marchés émergents devraient être soutenues par la croissance mondiale, qui devrait revenir «&nbsp;à la normale&nbsp;» à mesure que la pandémie de COVID s’estompera. (En revanche, nous ne sommes pas certains du moment où elle ralentira ou même <em>si<\/em> elle ralentira.) Il convient également de noter que, dans de nombreux marchés émergents, la géopolitique est un important facteur d’imprévisibilité. Certains ont obtenu des prêts importants de la Chine, par exemple, et les investisseurs n’ont souvent pas une bonne idée de la taille ou des modalités de ces emprunts. Par ailleurs, des douzaines de pays ont sollicité l’aide du FMI, qui pourrait leur accorder davantage de financement, et d’autres organisations multinationales, comme la Banque européenne d’investissement et la Banque asiatique de développement, pourraient également jouer un rôle positif.<\/p>\n\n\n\n<p>De toute évidence, les titres de créance des marchés émergents représentent un contexte complexe pour les investisseurs. À notre avis, il faut faire preuve d’une grande prudence en mettant l’accent sur la gestion active et la diversification, y compris en réduisant la pondération des marchés qui sont confrontés à une restructuration et en nous positionnant de façon tactique sur différents fronts pour gérer la durée et le risque de défaillance. Dans nos portefeuilles, qui comprennent des placements en Argentine, en Équateur et au Belize, nous maintenons une démarche très mesurée à l’égard de ces obligations des marchés émergents. À mesure que la crise de la dette mondiale se concrétise, l’objectif est de tenter de nous positionner pour profiter d’un certain potentiel de hausse sans nous attendre à des miracles, et de limiter la surpondération qui pourrait causer des dommages si le cycle se répète.<\/p>\n\n\n\n<p><em>Tristan&nbsp;Sones est vice-président et gestionnaire de portefeuille et cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il collabore régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental,<\/em> <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 21&nbsp;septembre&nbsp;2029. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de AGF et comprend Placements AGF&nbsp;Inc., AGF Investments America&nbsp;Inc., AGF Investments LLC, AGF Asset Management (Asia) Limited et AGF International Advisors Company&nbsp;Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>L’objectif est de chercher un certain potentiel de hausse sans s’attendre à des miracles, et de limiter la surpondération si le cycle se répète. <\/p>\n","protected":false},"author":17,"featured_media":6958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,686,684,688],"acf":[],"lang":"fr","translations":{"fr":6995,"en":6957},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6995"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=6995"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/6995\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6958"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=6995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=6995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=6995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}