{"id":7022,"date":"2020-10-07T11:17:14","date_gmt":"2020-10-07T15:17:14","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7022"},"modified":"2020-10-09T12:23:53","modified_gmt":"2020-10-09T16:23:53","slug":"demondialisation-et-occasions-de-placement-sur-les-marches-emergents","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/demondialisation-et-occasions-de-placement-sur-les-marches-emergents\/","title":{"rendered":"Démondialisation et occasions de placement sur les marchés émergents"},"content":{"rendered":"\n<p>La pandémie de COVID-19 se poursuit et, dans ce contexte, l’incertitude refait surface sur les marchés financiers. De nombreux pays connaissent maintenant une deuxième vague d’épidémie et on ne sait pas combien de temps il faudra avant de pouvoir disposer d’un vaccin fiable. Les pertes en vies humaines sont par ailleurs énormes. Le bilan économique est tout aussi désastreux. Dans les deux cas, la situation pourrait bien empirer.<\/p>\n\n\n\n<p>La réalité ne cessant d’évoluer, il est difficile pour les investisseurs de regarder au-delà de la pandémie et d’envisager ce que pourrait être la nouvelle normalité une fois la crise passée (si elle passe). Pourtant, malgré le caractère fondamentalement imprévisible du contexte macroéconomique, il existe encore des tendances à long terme que la pandémie n’a pas perturbées. L’une des plus importantes, notamment au regard des marchés émergents, est selon nous la démondialisation, soit la tendance de l’économie mondiale à se replier dans une attitude plus protectionniste, moins interconnectée et plus hétérogène. À mesure que les économies se régionalisent et se recentrent sur le développement local, les rendements des différents pays deviennent de moins en moins corrélés, et les investisseurs qui continuent de voir les marchés émergents comme une catégorie d’actif unique et uniforme doivent revoir leur approche.<\/p>\n\n\n\n<p>Le rythme de la mondialisation a beaucoup varié au fil des ans. La phase d’accélération la plus récente, que l’on peut approximativement associer à l’adhésion de la Chine à l’Organisation mondiale du commerce en 2001, a été remarquable, tant par sa rapidité que par son intensité, la diffusion de la technologie et l’adoption de politiques commerciales libérales ayant contribué à l’émergence d’une période d’hypermondialisation. La tendance semble toutefois maintenant s’être inversée. Les indicateurs d’ouverture commerciale (comme les exportations et les importations en pourcentage du PIB d’un panier de pays représentatifs) sont en baisse depuis 2017, selon UBS.<\/p>\n\n\n\n<p>Cela tient, selon nous, à trois raisons essentielles. La plus évidente est l’intensification des tensions commerciales et des mesures protectionnistes dans de nombreux pays, dont les États-Unis, qui sont la plus grande économie du monde. La guerre technologique entre les États-Unis et la Chine défraie la chronique depuis quelque temps, mais, en fait, à l’échelle mondiale, les mesures protectionnistes touchant le commerce des biens sont largement plus importantes que les mesures de libéralisation depuis une décennie, selon UBS. Autre facteur&nbsp;: l’évolution technologique. À l’ère des téléphones intelligents et de l’impression 3D, la sous-traitance a perdu de son intérêt; il est donc moins avantageux pour les marchés émergents de produire de la technologie. Enfin, de nombreux marchés développés connus pour offrir des services de sous-traitance arrivent à maturité. C’est notamment le cas de la Chine, dont les avantages en matière de coûts environnementaux et de main-d’œuvre ont diminué rapidement au cours de la dernière décennie, tandis que le risque lié à la politique commerciale y a augmenté.<\/p>\n\n\n\n<p>Cette tendance a commencé bien avant la COVID, mais elle risque de s’intensifier dans le contexte de la pandémie. Celle-ci perturbe les chaînes d’approvisionnement mondiales, qui pourraient bien devoir se réorienter de manière permanente. Elle a également donné une impulsion politique aux forces protectionnistes, la médiatisation importante de certaines pénuries de fournitures médicales (fabriquées à l’étranger) ayant cristallisé les inquiétudes en matière de politique commerciale. Dans ce monde en pleine évolution, la Chine continue de dominer, mais les multinationales risquent de plus en plus de diversifier leurs chaînes d’approvisionnement et d’adopter des stratégies «&nbsp;Chine, plus&nbsp;» pour atténuer le risque politique et réduire les coûts.<\/p>\n\n\n\n<p>Ce qu’il faut essentiellement retenir, c’est que les marchés émergents ne peuvent plus être considérés comme une catégorie d’actif homogène. L’indice MSCI Marchés émergents compte 26 pays, et, de plus en plus, leurs différences l’emporteront sur ce qui les unit en tant qu’économies en développement. Selon nos données, les facteurs propres à chaque pays ont représenté environ 30 % des rendements au cours de la dernière décennie. Nous nous attendons à ce que cette proportion augmente.<\/p>\n\n\n\n<p>Pour les investisseurs, l’objectif consiste dès lors à repérer les titres les plus performants au sein de chaque pays. De quelle manière? Pour commercer, il importe de reconnaître les caractéristiques spécifiques à de nombreux marchés émergents. La croissance du PIB y est par exemple généralement très faiblement corrélée au rendement des marchés boursiers. Selon Bloomberg, la croissance du PIB du Brésil a été à peine supérieure à 1&nbsp;% l’an dernier, tandis que l’indice Bovespa a progressé de 27&nbsp;%. Par ailleurs, l’économie de l’Indonésie a progressé de 5&nbsp;% en 2019, mais son marché boursier n’a enregistré qu’un rendement de 10&nbsp;%, soit un résultat inférieur à celui de l’indice MSCI Marchés émergents. Cette faible corrélation tient au fait que les indices boursiers des marchés émergents ne reflètent souvent pas la composition de l’économie réelle du pays.<\/p>\n\n\n\n<p>Autre particularité des marchés émergents&nbsp;: les devises jouent un rôle particulièrement important. Les monnaies des marchés émergents sont généralement plus volatiles que celles des pays développés, en partie parce que bon nombre d’entre elles dépendent largement des titres de créance libellés en monnaies étrangères (notamment en dollars américains). Les pays dont la balance des comptes courants est plus solide, et dont la monnaie est donc relativement plus forte, sont davantage à l’abri des tendances monétaires des économies développées et, à long terme, leurs marchés boursiers ont tendance à surpasser ceux d’autres pays émergents dont les comptes courants sont plus faibles. C’est pourquoi l’un des facteurs que nous surveillons de très près est le ratio compte courant\/PIB.<\/p>\n\n\n\n<p>Parmi les pays qui ressortent de notre analyse, mentionnons Taïwan. Même s’il n’a pas été épargné par l’incertitude entourant la demande mondiale, le pays bénéficie d’une balance des paiements solide et affiche une bonne reprise de l’économie et des bénéfices. Cela s’explique en partie par la fermeté de sa réaction à la COVID-19 par rapport aux autres marchés émergents. Toutefois, la Chine représentant près de 28&nbsp;% de ses exportations totales, Taïwan a également profité de la forte reprise en&nbsp;V de son principal partenaire commercial.<\/p>\n\n\n\n<p>En aucun cas nous n’affirmons que la mondialisation tire à sa fin&nbsp;: il est beaucoup trop tard pour inverser la tendance. De la même manière qu’elle a varié dans le passé, nous pensons que la mondialisation est simplement en recul en raison des politiques nationales propres à chaque pays. Entre-temps, un paysage plus régionalisé et plus axé sur le local est en train de se mettre en place. Cette évolution risque de plus en plus d’invalider les conceptions traditionnelles des marchés émergents, mais elle offrira également aux investisseurs de nouvelles occasions, s’ils savent où et comment chercher.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements AGF&nbsp;Inc. Elle contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 29&nbsp;septembre&nbsp;2020. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF&nbsp;Inc. (AGFI), Gestion de placements Highstreet (Highstreet), AGF Investments,&nbsp;LLC (anciennement FFCM,&nbsp;LLC), AGF Investments America&nbsp;Inc. (AGFA), AGF Asset Management (Asia) Limited (AGF&nbsp;AM Asia) et AGF International Advisors Company Limited (AGFIA). AGFA est inscrite aux États-Unis à titre de conseiller. PAGFI et Highstreet sont inscrites à titre de gestionnaires de portefeuille auprès de commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>À mesure que les économies se régionalisent et se recentrent sur le développement local, les rendements des différents pays deviennent de moins en moins corrélés.<\/p>\n","protected":false},"author":60,"featured_media":7015,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":7022,"en":7014},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7022"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7022"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7022\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7015"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}