{"id":7065,"date":"2020-10-20T15:49:22","date_gmt":"2020-10-20T19:49:22","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7065"},"modified":"2020-10-23T14:56:52","modified_gmt":"2020-10-23T18:56:52","slug":"making-room-for-a-few-golden-eggs","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/making-room-for-a-few-golden-eggs\/","title":{"rendered":"Making Room for a Few Golden Eggs"},"content":{"rendered":"\n<p>If you will excuse a bad pun, gold has certainly shone in 2020. The price of the metal is up more than 25% on the year, according to Bloomberg data, even after coming off its August peak of US$2,060 per ounce – an all-time high in nominal (not inflation-adjusted) terms. Meanwhile, gold equities have also enjoyed a remarkable surge. That has put gold on the minds of many investors, some of whom – those who pay attention to history – must undoubtedly be wondering if the rally is for real. After all, there is nothing unusual in a gold rally occurring during a period of global crisis and instability. Historically, a price run-up leads to a period of industry consolidation and overproduction, and then a price collapse. As a result, gold and gold equities have generally lagged broader equity market performance. But could it be different this time?<\/p>\n\n\n\n<p>Our general view is that yes, it could be, though significant risks remain in play. This is not simply because there is no clear end in sight to the COVID-19 pandemic – a global crisis that has sparked an investor flight to safety. It is also because the monetary and fiscal response to the pandemic, as well as industry-specific factors, might well have longer-term impacts that could alter the landscape for gold for years to come.<\/p>\n\n\n\n<p>Among these factors are trends in currency markets. They have been highly supportive of gold, in large part because of monetary and fiscal policy around the world, but most importantly in the United States. Historically, investors have treated gold as a hedge to U.S. dollar weakness, and they are doing so again this year. Since its high in late March, the U.S. dollar has fallen by more than 10% against a basket of currencies, according to Bloomberg data. Meanwhile, the U.S. Federal Reserve has lowered nominal rates to converge with the global norm and it has dramatically increased money supply through quantitative easing and other measures. These moves coincide with rising investor concerns over the U.S. economy, as the COVID-19 environment continues and the fiscal and economic toll mounts. All of those factors have weakened the greenback and supported gold.<\/p>\n\n\n\n<p>As well, trends in fixed-income markets have also provided a tailwind for gold. Many investors view gold as a bulwark against high inflation, but that is not always the case. Today, inflation expectations are very low, yet gold is driving higher. One reason: negative fixed-income yields. With nominal rates near zero, even a little inflation will tip the balance into negative real rates. And in fact, real yields (nominal yield minus inflation) for U.S. Treasuries across the curve dipped into negative territory in April, and they have only turned more negative since then. That makes gold look more attractive, despite – or because of – the fact that its yield is precisely zero. Nothing, after all, is better than less-than-nothing. In some respects, then, gold is the trailer that gets pulled behind the broader fixed-income market.<\/p>\n\n\n\n<p>Clearly, high prices for gold have also benefited gold companies, but that does not tell the whole story. As one would expect, producers are enjoying huge margins, but – importantly – they are also generating real return on investment, which is not something gold companies often do. In fact, a gold rally has historically been a good time for an equity investor to run for the hills, as producers have often plowed their windfalls into bad mergers, acquisitions and capital expenditures, while drawing down their balance sheets and plumbing the capital markets to fuel ill-advised “growth” strategies. Yet we see none of that happening now. Rather, gold companies, particularly the large ones, are enjoying sustained profitability and are newly focused on return on investment. They are also benefiting from a level of shareholder stewardship we have not seen before, as suggested by some large institutional investors making high-profile investments this year. All these factors have led to valuation expansion for gold equities, as companies start to act – and be treated – like real businesses.<\/p>\n\n\n\n<p>In our view, these conditions – industry renovation, low rates and a weak U.S. dollar – are poised to continue, which is why we are relatively bullish on gold and gold equities over the long term. There are risks, however. The most immediate is clarity on a COVID-19 vaccine. When or if a vaccine is developed and markets take it as a sign of economic recovery, then gold could quickly become a source of liquidity. Another short-term risk is the U.S. dollar, which could enjoy an uptick with positive economic news; even if it remains weak, other currencies (such as the euro and emerging-market currencies) might benefit more than gold will. As well, central banks will at some point begin unwinding their stimulus and how well – or poorly – they manage that could have significant impact on gold prices.<\/p>\n\n\n\n<p>What does this mean for investors? We believe it is important to incorporate gold and gold equity exposures into a more diversified strategy. For example, investors should consider adding exposure to gold and gold equities within a portfolio of various real assets, which includes utilities, energy, other materials and industrials, as well as infrastructure and real estate. This broadened approach allows investors not only to mitigate commodity risk, but also to adjust their gold allocation in response to market conditions.<\/p>\n\n\n\n<p>In short, as much as the landscape for gold and gold equities might have changed this year, there is room for caution. And there is always room for diversification. Even – or especially – if some eggs really are made of gold, it makes sense to avoid putting them all in the same basket.<\/p>\n\n\n\n<p><em>Steve Bonnyman is Co-Head of North American Research and Portfolio Manager at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/north-american-equities\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of Oct 15, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div>\n\n\n<div class=\"Fineprint\">AGF Management Limited (“AGF”), a Canadian reporting issuer, is an independent firm composed of wholly owned globally diverse asset management firms. AGF’s investment management subsidiaries include AGF Investments Inc. (“AGFI”), AGF Investments America Inc. (“AGFA”), Highstreet Asset Management Inc. (“Highstreet”), AGF Investments LLC (formerly FFCM LLC) (“AGFUS”), AGF International Advisors Company Limited (“AGFIA”), AGF Asset Management (Asia) Limited (“AGF AM Asia”), Doherty &amp; Associates Ltd. (“Doherty”) and Cypress Capital Management Ltd. (“CCM”). AGFI, Highstreet, Doherty and Cypress are registered as portfolio managers across various Canadian securities commissions, in addition to other Canadian registrations. AGFA and AGFUS are U.S. registered investment advisers. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. AGF AM Asia is registered as a portfolio manager in Singapore. AGF investment management subsidiaries manage a variety of mandates composed of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The “AGF” logo is a trademark of AGF Management Limited and used under licence.<<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Incorporating gold and gold equities into a diversified basket of real assets can help investors mitigate commodity risk and respond to changing market conditions.  <\/p>\n","protected":false},"author":34,"featured_media":7066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632,371],"acf":[],"lang":"en","translations":{"fr":7075,"en":7065},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7065"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/34"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7065"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7065\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7066"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7065"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7065"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7065"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}