{"id":7075,"date":"2020-10-20T15:49:22","date_gmt":"2020-10-20T19:49:22","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7075"},"modified":"2020-10-23T15:36:17","modified_gmt":"2020-10-23T19:36:17","slug":"trouver-des-placements-en-or","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/trouver-des-placements-en-or\/","title":{"rendered":"Trouver des placements en or"},"content":{"rendered":"\n<p>En&nbsp;2020, l’éclat de l’or est indéniable (sans mauvais jeu de mots)&nbsp;: son cours a augmenté de plus de 25&nbsp;% au cours de l’année, selon des données de Bloomberg, et ce, même en tenant compte de la baisse enregistrée après que l’once eut atteint 2&nbsp;060&nbsp;$US en août dernier, ce qui représente un sommet historique en valeur nominale (valeur non rajustée en fonction de l’inflation). Parallèlement, les titres aurifères ont aussi remarquablement progressé, ce qui a permis de mettre l’or au goût du jour pour de nombreux investisseurs, dont certains (à savoir ceux qui suivent les tendances historiques) doivent sans aucun doute difficilement croire à une telle envolée. Pourtant, il n’y a rien d’inhabituel à voir l’or remonter en période de crise et d’instabilité à l’échelle mondiale&nbsp;: d’un point de vue historique, une montée des prix donne lieu à une phase de consolidation et de surproduction au sein de l’industrie aurifère, avant d’entraîner une chute des prix. Par conséquent, le rendement de l’or et des titres aurifères s’est généralement établi à la traîne par rapport à celui du marché global des actions. Se pourrait-il qu’il n’en soit pas de même, aujourd’hui?<\/p>\n\n\n\n<p>Dans l’ensemble, nous pensons en effet que la situation pourrait être différente cette fois-ci, même si des risques importants subsistent. Il ne s’agit pas seulement du fait que la pandémie de COVID-19 ne semble pas avoir de fin (cette crise mondiale ayant provoqué une ruée vers les valeurs refuges), mais c’est également parce que la réponse apportée sur les plans monétaire et budgétaire, de même que les facteurs propres au monde de l’investissement, pourraient bien avoir des répercussions à plus long terme, susceptibles de changer le contexte de l’or pour les années à venir.<\/p>\n\n\n\n<p>Parmi ces facteurs figurent les tendances observées sur les marchés des devises&nbsp;: celles-ci ont fortement soutenu l’or, en grande partie en raison des politiques monétaires et budgétaires mises en œuvre partout dans le monde, mais surtout aux États-Unis. Les investisseurs voient traditionnellement l’or comme une couverture face à l’affaiblissement du dollar américain, et cette année n’échappe pas à la règle. Depuis le pic atteint à la fin du mois de mars, le billet vert a chuté de plus de 10&nbsp;% par rapport à un panier de devises, selon des données de Bloomberg. Parallèlement, la Réserve fédérale des États-Unis (la <em>Fed<\/em>) a baissé ses taux d’intérêt nominaux afin de les faire converger avec la norme à l’échelle mondiale, en plus d’accroître sensiblement ses liquidités par le biais d’un programme d’assouplissement quantitatif et d’autres mesures. Ces initiatives coïncident avec l&#8217;inquiétude croissance des investisseurs au sujet de l’économie américaine, alors que la pandémie de COVID-19 se poursuit et que le fardeau continue de s’alourdir sur les plans budgétaire et économique. Ces facteurs se sont avérés négatifs pour le dollar américain, mais positifs pour l’or.<\/p>\n\n\n\n<p>Par ailleurs, les tendances à l’œuvre sur les marchés des titres à revenu fixe ont également favorisé l’or&nbsp;: bon nombre d’investisseurs voient ce métal précieux comme un rempart contre l’inflation, bien que ce ne soit pas toujours le cas. À l’heure actuelle, on s’attend à une inflation particulièrement faible, mais l’or continue de grimper. Ce phénomène s’explique par les rendements négatifs des titres à revenu fixe. En présence de taux d’intérêt nominaux proches de zéro, il suffit d’une inflation infime pour qu’ils deviennent négatifs. À vrai dire, les rendements réels (rendements nominaux, après déduction de l’inflation) des bons du Trésor américain sur l’ensemble de la courbe ont d’ores et déjà fait une incursion en territoire négatif en avril dernier, une situation qui n’a cessé de s’aggraver depuis. L’or paraît donc d’autant plus attrayant, et ce, en dépit du fait (ou grâce à ce fait même) qu’il offre un rendement nul. Après tout, il vaut mieux opter pour un résultat nul que négatif. L’or est donc, en quelque sorte, à la remorque du marché général des titres à revenu fixe.<\/p>\n\n\n\n<p>Il va sans dire que les cours élevés de l’or profitent également aux sociétés aurifères. Ce tableau est toutefois incomplet&nbsp;: comme on peut s’y attendre, les producteurs d’or touchent des marges plus que conséquentes, mais il est important de noter qu’ils génèrent aussi un rendement réel des investissements, fait rare chez les sociétés aurifères. En fait, une reprise de l’or a traditionnellement été l’occasion pour les investisseurs boursiers de trouver refuge ailleurs, car les producteurs ont souvent cherché à profiter de ces rentrées d’argent soudaines pour procéder à des fusions, des acquisitions ou des dépenses en capital malvenues, tout en alourdissant leurs bilans et en plombant les marchés des capitaux, sous prétexte d’alimenter des stratégies de «&nbsp;croissance&nbsp;» peu réfléchies. Pourtant, rien de tel ne semble se produire, aujourd’hui. Au contraire, les sociétés aurifères, surtout les plus importantes, jouissent d’une rentabilité soutenue et se concentrent sur le rendement des investissements. On observe en outre un engagement sans précédent de la part des actionnaires en matière de gérance, comme le montrent les placements importants effectués par certains des grands investisseurs institutionnels, cette année. Tous ces facteurs ont entraîné une hausse des évaluations des titres aurifères, et les sociétés émettrices commencent à agir comme de réelles entreprises et, de fait, à être traitées comme telles.<\/p>\n\n\n\n<p>Selon nous, ces conditions – à savoir le renouveau de l’industrie, la faiblesse des taux et le vacillement du dollar américain – devraient se maintenir, c’est pourquoi nous nous montrons relativement optimistes quant à l’or et aux titres aurifères à long terme. Il ne faut toutefois pas négliger les risques&nbsp;: les plus immédiat concerne le manque de clarté au sujet d’un vaccin contre la COVID-19. Dans l’éventualité où un vaccin serait mis au point, et si les marchés venaient à interpréter cela comme un signe de reprise économique, l’or pourrait alors rapidement devenir une source de liquidité. Un autre risque à court terme concerne le dollar américain, qui pourrait bénéficier d’une remontée sous l’effet d’une bonne nouvelle économique; malgré sa faiblesse persistante, d’autres devises (comme l’euro et certaines monnaies des marchés émergents) pourraient se renforcer davantage par rapport à l’or. De même, les banques centrales finiront bien, un jour ou l’autre, par mettre un terme à leurs politiques de relance; la gestion de cette transition – qu’elle soit bonne ou mauvaise – pourrait avoir des répercussions considérables sur le prix de l’or.<\/p>\n\n\n\n<p>Qu’est-ce que cela signifie pour les investisseurs? Il nous paraît important d’intégrer de l’or et des titres aurifères à une stratégie diversifiée. Par exemple, les investisseurs devraient envisager le fait d’ajouter des placements aurifères dans le cadre d’un portefeuille composé de différents actifs réels, notamment dans les secteurs des services aux collectivités, de l’énergie, des matériels et des biens industriels ainsi que des infrastructures et de l’immobilier. Cette approche plus généralisée permet ainsi aux investisseurs non seulement d’atténuer le risque lié aux produits de base, mais également d’adapter leur répartition en faveur de l’or, et ce, en fonction des conditions du marché.<\/p>\n\n\n\n<p>En résumé, le contexte de l’investissement dans l’or et dans les actions aurifères a beau avoir notablement évolué cette année, la prudence reste de mise. La diversification reste quant à elle toujours recommandable. Et ce, même (ou plutôt, surtout) si certains placements rentables sont dans le domaine de l’or, mieux vaut ne pas les mettre tous dans le même panier.<\/p>\n\n\n\n<p>Steve&nbsp;Bonnyman est cochef, Recherche sur les actions nord-américaines, et gestionnaire de portefeuille, à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/p>\n\n\n\n<p><em>Pour de plus amples renseignements sur nos compétences à l’égard de l’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/actions-nord-americaines\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 15&nbsp;octobre&nbsp;2020. Ils ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">La Société de Gestion AGF Limitée («&nbsp;AGF&nbsp;»), un émetteur assujetti au Canada, est une société indépendante formée de sociétés en propriété exclusive de gestion d’actifs diversifiés à l’échelle mondiale. Les filiales de gestion de placements d’AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), Gestion de placements Highstreet («&nbsp;Highstreet&nbsp;»), AGF Investments LLC (anciennement FFCM&nbsp;LLC) («&nbsp;AGFUS&nbsp;»), AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»), AGF Asset Management (Asia) Limited («&nbsp;AGF AM Asia&nbsp;»), Doherty &amp; Associate Ltd. («&nbsp;Doherty&nbsp;») et Cypress Capital Management Ltd. («&nbsp;CCM&nbsp;»). PAGFI, Highstreet, Doherty et CCM sont inscrites à titre de gestionnaires de portefeuille auprès de diverses commissions des valeurs mobilières canadiennes, de même qu’auprès d’autres organismes canadiens. AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers en placement. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. AGF AM Asia est inscrite à Singapour à titre de gestionnaire de portefeuille. Les filiales de gestion de placement d’AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Le fait d’intégrer des placements dans l’or ou dans des titres aurifères dans le cadre d’un panier diversifié d’actifs réels peut aider les investisseurs à atténuer le risque lié aux produits de base et à s’adapter aux conditions changeantes du marché.<\/p>\n","protected":false},"author":34,"featured_media":7066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,710,686],"acf":[],"lang":"fr","translations":{"fr":7075,"en":7065},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7075"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/34"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7075"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7075\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7066"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}