{"id":7128,"date":"2020-11-04T17:14:37","date_gmt":"2020-11-04T22:14:37","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7128"},"modified":"2020-11-05T16:34:42","modified_gmt":"2020-11-05T21:34:42","slug":"revenge-of-the-bond-bear","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/revenge-of-the-bond-bear\/","title":{"rendered":"Revenge of the Bond Bear"},"content":{"rendered":"\n<p>Is the long-awaited, oft-prophesied bond bear market finally upon us? As you might infer from the way we have asked it, that is something of a loaded question. After all, fixed-income prognosticators have often jumped the gun in calling for a bond bear market and cyclical changes can be notoriously difficult to predict at the best of times. They may be especially difficult now, with so many contributing factors in play. In the U.S. – home to the world’s largest bond market, including roughly US$18 trillion in Treasury securities, according to Bloomberg data – the stalling of COVID-response fiscal measures and renewed restrictions on freedom of movement, as well as potential government gridlock or even unrest in the wake of a contentious presidential election, might result in the ongoing suppression of bond yields, at least in the short term.<\/p>\n\n\n\n<p>In our view, however, it is not too early for investors to look beyond short-term uncertainty. Indeed, we see mounting evidence for a cyclical bond bear market in the medium term. This would, of course, be a reversal of the bond rally that began in late 2018 and a dramatic change from the ultra-low yield environment that has set in during COVID (at the end of October, the 10-year Treasury yield was down more than 100 points year-over-year, while the two-year yield had declined by almost 150 basis points, Bloomberg shows) We believe the bond bull that has been capped by the COVID crisis will likely run out of steam, and over the next few months could give way to a cyclical bond bear.<\/p>\n\n\n\n<p>Why? Our rationale boils down to three factors. First, we view the economic cycle as having entered early recovery mode, which is historically a bearish time for bonds. Second, and correspondingly, inflation expectations have been rising cyclically, which should put upward pressure on yields. And finally, our base case is that the pandemic will begin to subside at some point in 2021, as an effective COVID-19 vaccine will be developed and deployed, or (at potentially much greater human cost) herd immunity will be reached.<\/p>\n\n\n\n<p>Let’s take a closer look at the supporting evidence for the first leg of our hypothesis – that the global economy is in the early stages of a recovery. We can look beyond the dramatic rebound in U.S. GDP growth in the third quarter; even though that set a new record for postwar quarterly growth, it’s tempered by the more significant &gt;31% decline (annualized) in GDP in Q2, according to Bloomberg The U.S. (and global) economy is not out of the woods yet. But some forward-looking indicators suggest that it is getting there. Measures of real economic activity and data against forecasts, such as Citigroup’s Economic Surprise Index, have been trending positive; in fact, the CESI hit a record high in August. Meanwhile, unemployment is falling. And the ISM Manufacturing and Services indexes, which measure activity based on interviews with purchasing managers, have more than recovered to above pre-COVID levels, indicating robust expansion. Historically, rapid upward changes in the ISM indexes have pre-dated rising bond yields; if that happens again this time around, the deflationists out there will likely be disappointed.<\/p>\n\n\n\n<p><strong>Rate of Change: ISM Leads Bond Yields<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"540\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_ISM-Leads-Bonds.png\" alt=\"\" class=\"wp-image-7137\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_ISM-Leads-Bonds.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_ISM-Leads-Bonds-300x162.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_ISM-Leads-Bonds-768x415.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Macrobond and Nordea as of July, 2020.<\/div><br>\n\n\n\n<p>Based on history, we would expect a rise in bond yields to accompany an early-stage recovery; in fact, when we look at the past three recessions, yields have risen <em>before<\/em> the economy began to recover. If we really are at the beginning of a recovery, a corresponding rise in bond yields has lagged this time around. Perhaps that’s because of the Federal Reserve’s clear intention to keep rates low, or simply because this downturn was so instantaneous, and the risk of a double-dip recession due to ongoing restrictions sufficiently high, that the typical bond market reaction has been postponed. In any case, we expect that while a rise in yields might be delayed, it will not be cancelled.<\/p>\n\n\n\n<p><strong>10-year U.S. Treasury yield, 1987-present<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"540\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_10-Yr-US-Treasury.png\" alt=\"\" class=\"wp-image-7139\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_10-Yr-US-Treasury.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_10-Yr-US-Treasury-300x162.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/david-s-blog-bond-bear-charts_10-Yr-US-Treasury-768x415.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Bloomberg LP as of October31, 2020. Shaded areas represent periods of contraction.<\/div><br>\n\n\n\n<p>We are also seeing the emergence of tailwinds for inflation, which has been basically missing in action for years. Commodity prices have been rising, according to Bloomberg; in particular, copper is approaching price levels not seen since 2018, during the last cyclical bond bear market. U.S. housing prices, meanwhile, have been increasing this year despite the crisis and measures of housing affordability suggest potential further strength in the market. Consumers, who account for two-thirds of the U.S. economy, also have a lot of pent-up demand and spending power to unleash on an economy in recovery. Personal savings rates have risen during the COVID environment to their highest levels in decades and debt-service rates are at a generational low, based on Ned Davis research. Furthermore, inventories have declined due to supply disruptions and are set to rebound next year as companies restock. Add in extraordinary policy stimulus, both fiscal and monetary, and it is hard to not see inflation – and bond yields – rising in the coming months.<\/p>\n\n\n\n<p>How concerned should fixed-income investors be? We will address that question in depth in the next instalment in this series, and then consider some possible strategies for navigating a cyclical bond bear market in the third and final article. For now, it’s important to remember that a <em>cyclical<\/em> bond bear market will not (necessarily) spell the end of the <em>secular<\/em> bond bull market, which has endured for the past 38 years thanks in large part to shifting demographics and soaring debt. Even as that long-term trend has continued, there have been six cyclical bond bear markets over the past three decades. Our view is that this decade might well begin with another.<\/p>\n\n\n\n<p><em>David Stonehouse, Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc. is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fixed income capabilities, please <\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\"><em>click here<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of October 31, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The ‘AGF’ logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Part one of a three-part series: Laying out the case for a cyclical bond bear market.<\/p>\n","protected":false},"author":16,"featured_media":7136,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,644,632,371],"acf":[],"lang":"en","translations":{"fr":7148,"en":7128},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7128"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7128"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7128\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7136"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7128"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}