{"id":7174,"date":"2020-11-16T13:49:20","date_gmt":"2020-11-16T18:49:20","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7174"},"modified":"2021-01-06T09:48:30","modified_gmt":"2021-01-06T14:48:30","slug":"article-how-bad-could-this-cyclical-bear-be","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-how-bad-could-this-cyclical-bear-be\/","title":{"rendered":"How Bad Could This Cyclical Bear Be?"},"content":{"rendered":"\n<p>As we discussed in the first <a href=\"https:\/\/perspectives.agf.com\/revenge-of-the-bond-bear\/\" target=\"_blank\" rel=\"noreferrer noopener\">post<\/a> in this series, the evidence is growing for a cyclical bear bond market. For investors, the obvious next question is how bad it will be. The short answer: probably not that bad.<\/p>\n\n\n\n<p>Let’s consider first what kind of bear market this is likely to be. Over the past three decades, six cyclical bond bear markets have occurred (even as the <em>secular<\/em> bond bull has continued), so we have a few legitimate historical counterparts to examine when trying to assess the potential length, timing and magnitude of the next one. Here are some takeaways suggested by history:<\/p>\n\n\n\n<ul><li><em>How long do cyclical bears last?<\/em> In general, the bond market cycle (from peak-to-peak or from trough-to-trough) runs for roughly four years, and since the 1980s the bear portion of the cycle (peak-to-trough) has lasted for about 21 months, on average. It seems reasonable to expect that the next cyclical bear will have a duration of between 18 and 30 months.<\/li><li><em>How much do yields rise?<\/em> During cyclical bear markets, 10-year yields have risen by between 50 and 175 basis points (bps); the average is about 110 bps.<\/li><li><em>What happens to the yield curve?<\/em> Historically, the yield curve (which illustrates the spread between long- and short-dated bond yields, usually 10-year and two-year Treasuries) begins to steepen before a recession begins and continues during and after the recession. The steepening typically peaks at between 250 and 275 bps; importantly, much of the early steepening derives not from rising 10-year yields, but from <em>falling<\/em> two-year yields.<\/li><\/ul>\n\n\n\n<p>So, if the next bear cycle performs like previous ones, we can expect it to last somewhere between 18 and 30 months, and we might anticipate seeing the 10-year yield rise by about 110 bps. Yet history, while it often rhymes, rarely repeats. And this cyclical bear could be different from others in some important ways.<\/p>\n\n\n\n<p>For instance, we would have expected the 10-year yield to begin its rise earlier (that is, before the recession started in March\/April, rather than after) and by more than it has (about 40 bps as of November 9) by now. One reason might be the sudden onset of this recession. Given the unique circumstances surrounding the response to the pandemic, the bond market did not have as much time as usual to anticipate it. Another reason might be the market assumption that the Federal Reserve will maintain near-zero short rates for a long time. Other idiosyncratic forces could serve to suppress yields, as well. High debt levels should constrain growth and debt service capability in the event that yields rise, creating a self-limiting feedback loop. The Fed could follow Japan and implement yield curve controls or negative rates – possibilities the market has to some extent at points in time priced in, albeit modestly. On the flipside, it’s possible a more significant yield surge has just been delayed rather than dampened. Fiscally, if the tenets of modern monetary theory (MMT) were adopted, or, on the monetary side, as the Fed moves to average inflation targeting (AIT), then we can expect tailwinds for bond yields.<\/p>\n\n\n\n<p>Clearly, there are a lot of unknowns. We can, however, apply an informed hypothesis to assess the impact for investors – and to illustrate why we believe it will not be <em>that<\/em> bad.<\/p>\n\n\n\n<p>Let’s assume a theoretical rise of 100 basis points (1%) in 10-year Treasury yields on a one-year time horizon (close to the historical norm of 110 bps) and a zero rise in two-year yields (since central banks have pledged to keep short term rates at the zero lower bound for several years), with lesser\/greater shifts along different points in the curve. For long bonds with maturities of 20 years or more, that would translate into a price decline of about 20%, for a total loss (net of coupon) of more than 18%. That’s pretty dramatic. Yet on the shorter end of the curve, the declines would be far less – just under 5% for 7-10 years, 2% for 5-7 years, and a net <em>positive<\/em> return for 0-5 years (all net of coupon).<\/p>\n\n\n\n<p>Now consider the makeup of the U.S. Aggregate Bond Index: 35% is in 0-3s, 25% in 3-5s, and only 20% in 10-year or longer bonds. So while price declines in the 10-30-year portion of the curve might be significant, the overall impact would be far more muted because only a small percentage of the market is in long bonds. As a result, the weighted average impact in our hypothetical scenario would be less than a 4% decline.<\/p>\n\n\n\n<p><strong>Makeup of U.S. Aggregate Bond Index<\/strong><\/p>\n\n\n\n<table id=\"tablepress-111\" class=\"tablepress tablepress-id-111\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">Maturity (Years)<\/th><th class=\"column-2\">% of Total Index<\/th><th class=\"column-3\">Yield (approximate)<\/th><th class=\"column-4\">Hypothetical<br>Non-Parallel Shift<br>(# bps rise)<\/th><th class=\"column-5\">Price Impact<br>(approximate)<\/th><th class=\"column-6\">Total Return<br>with Coupon<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\"><p><small>0-3<\/small><\/p><br \/>\n<\/td><td class=\"column-2\"><p><small>35%<\/small><\/p><\/td><td class=\"column-3\"><p><small>0.4%<small><\/p><\/td><td class=\"column-4\"><p><small>0<\/small><\/p><\/td><td class=\"column-5\"><p><small>0.0%<\/small><\/p><\/td><td class=\"column-6\"><p><small>0.4%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\"><p><small>3-5<\/small><\/p><\/td><td class=\"column-2\"><p><small>25%<\/small><\/p><\/td><td class=\"column-3\"><p><small>1.1%<\/small><\/p><\/td><td class=\"column-4\"><p><small>25<\/small><\/p><\/td><td class=\"column-5\"><p><small>-1%<\/small><\/p><\/td><td class=\"column-6\"><p><small>0.1%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\"><p><small>5-7<\/small><\/p><\/td><td class=\"column-2\"><p><small>10%<\/small><\/p><\/td><td class=\"column-3\"><p><small>1.1%<\/small><\/p><\/td><td class=\"column-4\"><p><small>50<\/small><\/p><\/td><td class=\"column-5\"><p><small>-3%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-1.8%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\"><p><small>7-10<\/small><\/p><\/td><td class=\"column-2\"><p><small>10%<\/small><\/p><\/td><td class=\"column-3\"><p><small>1.5%<\/small><\/p><\/td><td class=\"column-4\"><p><small>75<\/small><\/p><\/td><td class=\"column-5\"><p><small>-6%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-4.7%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-6 even\">\n\t<td class=\"column-1\"><p><small>10-20<\/small><\/p><\/td><td class=\"column-2\"><p><small>5%<\/small><\/p><\/td><td class=\"column-3\"><p><small>2.2%<\/small><\/p><\/td><td class=\"column-4\"><p><small>100<\/small><\/p><\/td><td class=\"column-5\"><p><small>-14%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-11.5%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-7 odd\">\n\t<td class=\"column-1\"><p><small>>10<\/small><\/p><\/td><td class=\"column-2\"><p><small>20%<\/small><\/p><\/td><td class=\"column-3\"><p><small>2.8%<\/small><\/p><\/td><td class=\"column-4\"><p><small>100<\/small><\/p><\/td><td class=\"column-5\"><p><small>-21%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-18.3%<\/small><\/p><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-111 from cache -->\n\n\n\n<div class=\"Fineprint\">Source: Bloomberg LP. as of November 13, 2020<\/div><br>\n\n\n\n<p>As well, remember that corporate bonds comprise about 30% of the aggregate index. Assuming credit spreads tighten, returns on corporates should exceed those of Treasuries, creating a positive effect on the index. So the impact on the index of a 100-bps rise in 10-year yields would be muted even further – depending on how well corporate bonds do, perhaps to somewhere around -3%. Finally, we would not underestimate the challenge the economy still faces of fully returning to pre-pandemic output levels. In addition, central bank purchases of longer-dated bonds could contain the yield curve to a greater extent than previous norms. As a result, bonds may not experience as large a rise in yields as in prior episodes.<\/p>\n\n\n\n<p>That, at least, should give fixed-income investors some comfort. It also provides insight into the nature of a cyclical bond bear market. Compared with its equity counterpart, which can often bring with it broad-based declines well into the double digits, the cyclical bond bear is a beast of a different colour.<\/p>\n\n\n\n<p><em>David Stonehouse, Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc. is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fixed income capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\"><em>click here<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of November 9, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The &#8220;AGF&#8221; logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Part two of a three-part series: The peak-to-trough portion of the bond cycle has lasted for about 21 months, on average, since the 1980s.<\/p>\n","protected":false},"author":16,"featured_media":7175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,644,632,371],"acf":[],"lang":"en","translations":{"fr":7180,"en":7174},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7174"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7174"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7174\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7175"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7174"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7174"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7174"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}