{"id":7180,"date":"2020-11-16T13:49:20","date_gmt":"2020-11-16T18:49:20","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7180"},"modified":"2020-11-19T16:14:23","modified_gmt":"2020-11-19T21:14:23","slug":"quelle-pourrait-etre-lampleur-du-marche-obligataire-cyclique-baissier","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/quelle-pourrait-etre-lampleur-du-marche-obligataire-cyclique-baissier\/","title":{"rendered":"Quelle pourrait être l’ampleur du marché obligataire cyclique baissier?"},"content":{"rendered":"\n<p>Comme nous l’avons abordé dans le premier <a href=\"https:\/\/perspectives.agf.com\/fr\/le-retour-du-marche-obligataire-baissier\/\">article<\/a> de cette série, de plus en plus d’éléments semblent annoncer un marché obligataire cyclique baissier. Pour les investisseurs, la prochaine question qui se pose est tout naturellement de savoir quelle en sera l’ampleur. En peu de mots : probablement pas trop mal.<\/p>\n\n\n\n<p>Voyons tout d’abord à quel type de marché baissier nous aurons sûrement affaire. Nous avons assisté à six marchés obligataires cycliques baissiers au cours des trois dernières décennies (même si la hausse du marché obligataire se poursuit <em>à long terme<\/em>); nous disposons donc de plusieurs exemples recevables afin d’évaluer la durée potentielle, de même que l’avènement et l’ampleur du prochain. Voici quelques enseignements à retenir de l’histoire&nbsp;:<\/p>\n\n\n\n<ul><li><em>Combien de temps un marché cyclique baissier dure-t-il?<\/em> En général, un cycle du marché obligataire (c’est-à-dire d’un sommet à l’autre ou d’un creux à l’autre) dure approximativement quatre ans. Depuis les années&nbsp;1980, le segment baissier d’un cycle (c’est-à-dire la portion entre l’atteinte d’un sommet et d’un creux) dure environ 21&nbsp;mois, en moyenne. On peut donc raisonnablement s’attendre à ce que le prochain marché cyclique baissier dure entre 18&nbsp;et 30&nbsp;mois.<\/li><li><em>Dans quelle mesure les rendements obligataires augmentent-ils?<\/em> Pendant les marchés cycliques baissiers, les rendements des obligations à 10&nbsp;ans ont progressé de 50 à 175&nbsp;points de base, la moyenne se situant aux environs de 110&nbsp;points de base (pdb).<\/li><li><em>Comment la courbe des taux de rendement se comporte-t-elle?<\/em> Du point de vue historique, la courbe des taux de rendements (qui permet d’illustrer l’écart entre les taux de rendement des obligations à court et à long termes, à savoir les bons du Trésor à 2 et à 10&nbsp;ans, généralement) commence à s’accentuer avant le début d’une récession, et poursuit sur sa lancée pendant et après la récession. Cette accentuation culmine habituellement entre 250&nbsp;et 275&nbsp;pdb. Il est important de noter que le début de l’accentuation résulte en grande partie, non pas de la hausse des taux de rendement à 10&nbsp;ans, mais de la <em>chute<\/em> des taux de rendement à 2&nbsp;ans.<\/li><\/ul>\n\n\n\n<p>Par conséquent, si le prochain marché obligataire cyclique baissier se comporte comme les précédents, on peut s’attendre à ce qu’il s’étale sur 18&nbsp;à 30&nbsp;mois et les taux de rendements des obligations à 10&nbsp;ans pourraient bondir d’environ 110&nbsp;pdb. Toutefois, l’histoire se répète rarement, même si des similitudes sont possibles. Ce marché cyclique baissier pourrait bien différer des autres sur des points importants.<\/p>\n\n\n\n<p>Par exemple, nous nous attendions à ce que les rendements des obligations à 10&nbsp;ans commencent à grimper plus tôt (à savoir avant, et non pas après, le début de la récession qui s’est abattue entre mars et avril) et de façon plus soutenue (la hausse a atteint 40&nbsp;pdb au 9 novembre). Cette retenue pourrait notamment s’expliquer par la soudaineté de la récession&nbsp;: compte tenu des circonstances uniques qui entourent la réponse apportée à la pandémie, le marché obligataire a manqué de temps pour anticiper les événements qui se sont déroulés. Mais cela pourrait également être lié aux attentes du marché, lequel présume que la Réserve fédérale américaine (la <em>Fed<\/em>) maintiendra pendant encore longtemps ses taux d’intérêt à court terme à un niveau proche de zéro. Par ailleurs, d’autres facteurs pourraient contribuer à contenir les taux de rendement&nbsp;: si les rendements obligataires venaient à augmenter, le fort endettement devrait juguler la croissance et la capacité de rembourser la dette, ce qui créerait naturellement une limitation. La <em>Fed<\/em> pourrait emboîter le pas au Japon et mettre en œuvre des contrôles de la courbe des taux de rendement ou opter pour des taux d’intérêt négatifs, mais de façon mesurée (le marché a d’ailleurs, à un moment donné et dans une certaine mesure intégré ces possibilités). D’un autre côté, il se peut que la hausse conséquente des rendements ne soit que retardée, et non pas simplement limitée. Si, du point de vue budgétaire, les principes de la Théorie monétaire moderne venaient à être adoptés, les rendements obligataires bénéficieraient d&#8217;un environnement favorable. Sur le plan monétaire, on peut s&#8217;attendre à ce que les obligations soient avantagées, à mesure que la Fed appliquera des mesures de ciblage moyen de l&#8217;inflation.<\/p>\n\n\n\n<p>Nul doute qu’il reste de nombreux points à éclaircir. Toutefois, nous pouvons émettre une hypothèse, sur la base de nos connaissances, afin d’évaluer les conséquences pour les investisseurs et de démontrer pourquoi le marché baissier ne devrait pas être trop abrupt, selon nous.<\/p>\n\n\n\n<p>Imaginons que les taux de rendement des bons du Trésor à 10&nbsp;ans augmentent de 100&nbsp;pdb (1&nbsp;%) d’ici un an (soit une hausse proche de la norme historique située à 110&nbsp;pdb), tandis que les taux de rendement des bons du Trésor à 2&nbsp;ans restent inchangés (puisque les banques centrales se sont engagées à maintenir les taux d’intérêt à court terme proches de zéro pendant plusieurs années), avec des variations plus ou moins importantes à différents endroits sur la courbe. Les obligations à long terme assorties d’une échéance à 20&nbsp;ans ou plus verraient leur cours chuter d’environ 20&nbsp;%, pour une perte totale (moins la valeur du coupon) supérieure à 18&nbsp;%, ce qui est colossal. En revanche, la baisse serait bien moins radicale du côté des obligations à court terme&nbsp;: à peine moins de 5&nbsp;% pour les obligations à 7&nbsp;ou&nbsp; 10&nbsp;ans, 2&nbsp;% pour les obligations à 5 ou 7&nbsp;ans, et un rendement <em>positif<\/em> pour les obligations à 0 ou 5&nbsp;ans (tous ces résultats sont calculés après déduction de la valeur du coupon).<\/p>\n\n\n\n<p>Examinons maintenant la composition de l’indice obligataire agrégé des États-Unis&nbsp;: 35&nbsp;% de titres à échéances de 0 à3&nbsp;ans, 25&nbsp;% de 3 à5&nbsp;ans et seulement 20&nbsp;% à 10&nbsp;ans ou plus. Par conséquent, si les cours des obligations à échéances de 10 à30&nbsp;ans chutaient de façon radicale, l’incidence globale serait bien moins grave, car les obligations à long terme ne représentent qu’un faible pourcentage du marché. Selon notre scénario hypothétique, l’incidence moyenne pondérée correspondrait à une baisse de moins de 4&nbsp;%.<\/p>\n\n\n\n<p><strong>Composition de l’indice obligataire agrégé des États-Unis<\/strong><\/p>\n\n\n\n<table id=\"tablepress-112\" class=\"tablepress tablepress-id-112\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">Échéance<br> (nombre d’années)<\/th><th class=\"column-2\">% du total de<br> l’indice<\/th><th class=\"column-3\">Taux de rendement<br> (approximatif)<\/th><th class=\"column-4\">Variation non parallèle<br> hypothétique<br>(hausse en pdb)<\/th><th class=\"column-5\">Incidence <br>(approximative)<br> sur les cours<\/th><th class=\"column-6\">Rendement global, <br>avec coupon<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\"><p><small>de 0 à 3<\/small><\/p><br \/>\n<\/td><td class=\"column-2\"><p><small>35%<\/small><\/p><\/td><td class=\"column-3\"><p><small>0,4%<small><\/p><\/td><td class=\"column-4\"><p><small>0<\/small><\/p><\/td><td class=\"column-5\"><p><small>0,0%<\/small><\/p><\/td><td class=\"column-6\"><p><small>0,4%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\"><p><small>de 3 à 5<\/small><\/p><\/td><td class=\"column-2\"><p><small>25%<\/small><\/p><\/td><td class=\"column-3\"><p><small>1,1%<\/small><\/p><\/td><td class=\"column-4\"><p><small>25<\/small><\/p><\/td><td class=\"column-5\"><p><small>-1%<\/small><\/p><\/td><td class=\"column-6\"><p><small>0,1%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\"><p><small>de 5 à 7<\/small><\/p><\/td><td class=\"column-2\"><p><small>10%<\/small><\/p><\/td><td class=\"column-3\"><p><small>1,1%<\/small><\/p><\/td><td class=\"column-4\"><p><small>50<\/small><\/p><\/td><td class=\"column-5\"><p><small>-3%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-1,8%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\"><p><small>de 7 à 10<\/small><\/p><\/td><td class=\"column-2\"><p><small>10%<\/small><\/p><\/td><td class=\"column-3\"><p><small>1,5%<\/small><\/p><\/td><td class=\"column-4\"><p><small>75<\/small><\/p><\/td><td class=\"column-5\"><p><small>-6%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-4,7%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-6 even\">\n\t<td class=\"column-1\"><p><small>de 10 à 20<\/small><\/p><\/td><td class=\"column-2\"><p><small>5%<\/small><\/p><\/td><td class=\"column-3\"><p><small>2,2%<\/small><\/p><\/td><td class=\"column-4\"><p><small>100<\/small><\/p><\/td><td class=\"column-5\"><p><small>-14%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-11,5%<\/small><\/p><\/td>\n<\/tr>\n<tr class=\"row-7 odd\">\n\t<td class=\"column-1\"><p><small>plus de 10<\/small><\/p><\/td><td class=\"column-2\"><p><small>20%<\/small><\/p><\/td><td class=\"column-3\"><p><small>2,8%<\/small><\/p><\/td><td class=\"column-4\"><p><small>100<\/small><\/p><\/td><td class=\"column-5\"><p><small>-21%<\/small><\/p><\/td><td class=\"column-6\"><p><small>-18,3%<\/small><\/p><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-112 from cache -->\n\n\n\n<div class=\"Fineprint\">Source : Bloomberg L.P., au 13 novembre 2020<\/div><br>\n\n\n\n<p>Parallèlement, rappelons que les obligations de sociétés constituent environ 30% de l’indice agrégé. Si l’on part du principe que les écarts de crédit vont se resserrer, les rendements de ce type d’obligations devraient dépasser ceux des bons du Trésor, ce qui serait bénéfique pour l’indice. Celui-ci serait d’autant moins touché par une hausse de 100&nbsp;pdb des rendements des obligations à 10&nbsp;ans (selon les résultats des obligations de sociétés) et pourrait subir une perte aux alentours de -3&nbsp;%. Enfin, nous ne sous-estimons pas la difficulté que l&#8217;économie doit encore surmonter pour renouer avec le niveau qu’elle avait atteint avant la pandémie. Qui plus est, les rachats d’obligations à long terme par les banques centrales pourraient aider à contenir la courbe des taux de rendement plus que par le passé. La hausse des rendements obligataires pourrait donc ne pas être aussi marquée que lors des épisodes précédents.<\/p>\n\n\n\n<p>Voilà qui devrait réconforter au moins un peu les investisseurs axés sur les titres à revenu fixe, en plus de donner une idée de la nature d’un marché obligataire cyclique baissier. En effet, celui-ci diffère grandement des marchés boursiers baissiers, lesquels peuvent souvent être synonymes de déclins généralisés de bien plus de 10&nbsp;%.<\/p>\n\n\n\n<p><em>David Stonehouse est vice-président principal et chef des investissements nord-américains et spécialisés à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement dans les titres à revenu fixe, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 9&nbsp;novembre&nbsp;2020. Ils ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investment LLC (AGFUS) et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès de commissions des valeurs mobilières canadiennes. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Deuxième volume d’une série de trois articles : depuis les années 1980, il s’est écoulé, en moyenne, approximativement 21 mois entre le pic et le creux d’un cycle du marché obligataire.<\/p>\n","protected":false},"author":16,"featured_media":7175,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,710,686,688],"acf":[],"lang":"fr","translations":{"fr":7180,"en":7174},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7180"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7180"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7180\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7175"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}