{"id":7256,"date":"2020-12-09T14:33:53","date_gmt":"2020-12-09T19:33:53","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7256"},"modified":"2021-06-22T15:39:28","modified_gmt":"2021-06-22T19:39:28","slug":"article-giving-structured-credit-its-due","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-giving-structured-credit-its-due\/","title":{"rendered":"Giving Structured Credit Its Due"},"content":{"rendered":"\n<p>AGF Management Limited and the SAF Group recently extended their partnership to create a direct lending private credit strategy for institutional and high-net-worth investors. Following the announcement, Ryan Dunfield, SAF Group’s Managing Principal and CEO, sat down with AGF Perspectives to discuss SAF’s unique investing approach and why alternative lenders are expected to become more prevalent. &nbsp;<\/p>\n\n\n\n<h4><strong>The relationship between AGF and the SAF Group goes back a few years now. When did you first come together?<\/strong><\/h4>\n\n\n\n<p>It was shortly after we first came up with the idea to finance midstream infrastructure assets. That was in the fall of 2013. I was working at a hedge fund at the time but spent most evenings in my basement working out the structure of a deal that was eventually firmed up in November of that year. Then, I started soliciting interest from a few institutions about investing, not only as a one-off, but also as part of a sub-strategy because we knew there were more of these types of structured deals to be made. That’s when I initially met AGF. I walked them through a single transaction, and we discussed the idea of rolling it into a bigger fund. From there, we entered into a partnership agreement and started fundraising in June of 2014 to bring in other investors. The hope was to raise $150 million – the capital requirement for the original deal was $45 million – but we ended up north of $200 million in a little over two months and had to increase the cap. The fund eventually closed in August of 2014 and the rest, as they say, is history. SAF currently employs 25 people in Vancouver and Calgary and has committed in excess of $2 billion in transactions investing in more than 25 companies to date.<\/p>\n\n\n\n<h4><strong>In addition to AGF, you’ve also worked closely with The Blackstone Group Inc., the largest alternative investment firm in the world. How did that relationship form?&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/strong><\/h4>\n\n\n\n<p>Blackstone invested in our second fund through its <em>Tactical Opportunities<\/em> platform. The fund closed with approximately $565 million in capital commitments, which we deployed from 2016 to 2019. Through this initial relationship, we closed several other transactions outside of the fund’s mandate in the mining and logistics sectors. Of course, that’s a huge endorsement of SAF and what we do, but the relationship has also been a valuable learning experience, especially when it comes to adjudicating risk. Blackstone has really informed our approach on that front.<\/p>\n\n\n\n<h4><strong>Was running a private credit firm always your plan?<\/strong><\/h4>\n\n\n\n<p>Not exactly, but my career before SAF gave me a solid foundation for what I do now. I finished going to school right before the Great Financial Crisis and started working at a bank in its leveraged finance group, mostly providing support to private equity firms. Shortly after that, I joined a firm in Vancouver called Second City Capital Partners, a private equity firm focused on distressed assets that was run by Sam Belzberg, who had a storied career as one of Canada’s foremost activist investors in the 1980s and 1990s. I stayed there about three years – which, by the way, makes me one of Sam’s longer tenured employees (and that’s a positive) – before leaving to take on a dual role working for [former Suncor Inc. CEO] Rick George’s family office in Calgary and a hedge fund that his son Zach George had set up based in Greenwich, Connecticut. This is where the ideas that would lead to SAF first started to take hold.<\/p>\n\n\n\n<h4><strong>To your credit – pardon the pun – the timing was impeccable. The appetite for private credit has arguably never been stronger. What’s the driving force? &nbsp;<\/strong><\/h4>\n\n\n\n<p>The largest tailwind up until now has been the combination of very low interest rates and regulatory changes that have come into play since the Great Financial Crisis. Banks can no longer originate loans and securitize them like before and they’re required to hold more capital for each loan, so they’re making less money, which is a problem that only gets compounded in a low-interest rate environment. In other words, many of the large traditional banks in Canada, which are few, have been disincentivized and that’s opened the door wide to more non-bank lending. In the U.S., this movement has been led by firms like Apollo Global Management and GSO Capital Partners, but here in Canada, the market for non-bank lending is still nascent and loaded with opportunity for expansion.<\/p>\n\n\n\n<h4><strong>What is SAF’s unique approach to private credit?<\/strong><\/h4>\n\n\n\n<p>Obviously, we are not buying common shares or a bond and hoping the price will go up. We generally have a contracted return in place and, at our best, we exploit poor lending practices of other financial institutions to create bespoke capital solutions for businesses. This is not about us giving a company a loan, but working with them to find new credit opportunities that won’t undermine their existing capital structure. Figuring out how to structure these more nuanced credit inefficiencies is what we pride ourselves on.  &nbsp;&nbsp;<\/p>\n\n\n\n<h4>A larger part of private credit&#8217;s allure is the potential for above-average returns, particularly in today&#8217;s environment on near-zero interest rates. What risk is involved in these types of structured financing deals? <\/h4>\n\n\n\n<p>It would be disingenuous to say what we do is fool proof, but because interest rates are so low there isn’t much duration risk. Generally, our deals to date are structured on a fixed – not floating – basis, which minimizes the risk even if interest rates were to rise dramatically. There is also a potential for default, but we’re primarily focused on lending money to big, high-quality companies and have confidence in our ability to adjudicate risk so that our collateral holds up under duress and potential losses can be minimized. If anything, then, the biggest risk may be the lack of liquidity that is generally associated with private credit. But that’s the trade-off that investors seeking higher potential returns should expect. For instance, as SAF and AGF move forward with plans to introduce new strategies for high-net-worth clients, one of the goals is to create more liquidity than our previous funds have allowed, without sacrificing too much in performance. It’s a delicate balance that we’re committed in striking.<\/p>\n\n\n\n<p><em>Ryan Dunfield, Founder and CEO SAF Group. AGF and SAF Group have entered into an extended partnership that will focus on new private credit opportunities.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of November 23, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Speculation or stated beliefs about future events, such as market or economic conditions, company or security performance, or other projections represent the opinions of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. &nbsp;Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. &nbsp;The forward-looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward-looking statements. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\"> AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>In conversation with Ryan Dunfield, SAF Group’s Managing Principal and CEO.<\/p>\n","protected":false},"author":82,"featured_media":7264,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,624],"acf":[],"lang":"en","translations":{"fr":7312,"en":7256},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7256"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7256"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7256\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7264"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}