{"id":7294,"date":"2020-12-14T18:04:19","date_gmt":"2020-12-14T23:04:19","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7294"},"modified":"2021-01-06T09:28:07","modified_gmt":"2021-01-06T14:28:07","slug":"article-an-investors-cheat-sheet-on-the-vaccine","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-an-investors-cheat-sheet-on-the-vaccine\/","title":{"rendered":"An Investor’s Cheat Sheet on the Vaccine"},"content":{"rendered":"\n<p>The global push to develop an effective and safe COVID-19 vaccine has finally come to fruition, but regulatory approvals now being announced in several countries around the world are only the next step in ending the pandemic once and for all.<\/p>\n\n\n\n<h4><strong>How many COVID vaccine(s) have been approved globally?<\/strong><\/h4>\n\n\n\n<p>Garnering the most attention on this front are two vaccines that have finished trials with an efficacy of better than 90% <em>–<\/em> well above the U.S. Food and Drug Administration (FDA)’s 50% minimum threshold. The first of these vaccines was developed by U.S.-based Pfizer Inc. and Germany’s BioNTech SA and has now been approved by the FDA as well as regulators in several other countries including the United Kingdom and Canada, while the second vaccine from U.S.-based Moderna Inc., is expected to gain wide-spread approval before the end of 2020. There is also a third vaccine developed in the U.K. (AstraZeneca Plc.\/Oxford University), that has been filed for regulatory approval with the British and European agencies, however, its developers will not seek approval in the U.S. until completing an additional study. This particular vaccine showed efficacy of at least 70% effective in late-stage trials in the U.K. and Brazil, but questions remain about the data and how the trials were administered.<\/p>\n\n\n\n<h4><strong>How many other vaccines are undergoing trials?&nbsp;<\/strong><\/h4>\n\n\n\n<p>Besides the three vaccines mentioned above, there are at least two other U.S.-based pharmaceutical companies also in late-stage trials with their respective COVID-19 vaccine candidates. This includes Johnson &amp; Johnson Inc., the only company testing a single-dose vaccine, which would ease some of the logistical burden of vaccine distribution and inoculation if it proves equally effective as other vaccines already mentioned that require two doses. In addition, a vaccine developed by state-owned Chinese company Sinopharm Group Co. Ltd. &nbsp;has shown some promise based on interim results of a Phase 3 trial taking place in the United Arab Emirates. Russia is also touting a successful vaccine, but reported efficacy remains dubious and it seems unlikely to be approved more broadly anytime soon. &nbsp;<\/p>\n\n\n\n<h4><strong>What is the advantage of having multiple vaccine(s)?<\/strong><\/h4>\n\n\n\n<p>The most obvious answer is that more people can be inoculated in a shorter period because it doesn’t put pressure on one manufacturer to carry the full load. But there’s also an advantage in terms of distribution around the world. The British vaccine, for instance, will end up being the least costly because AstraZeneca\/Oxford have committed to not generating profits from the vaccine during the pandemic. This vaccine can also be stored at a very accommodating 2 to 8 degrees Celsius just like a regular flu vaccine. The Pfizer\/BioNtech vaccine, however, requires a storage temperature of minus-75 degrees Celsius which makes it difficult for rural areas and many Emerging Markets. The Moderna vaccine, meanwhile, can be shipped and stored at minus-20 degrees Celsius for six months and be kept at refrigerated temperature for 30 days.<\/p>\n\n\n\n<h4><strong>How quickly can an approved vaccine be rolled out?&nbsp;<\/strong><\/h4>\n\n\n\n<p>Once a vaccine has been approved for emergency use, vaccination can start in the population that’s most in need, including care home residents and healthcare workers. In the U.S. at least, the approval of the vaccines will be extended to the general public once there’s six months of safety data on each individual vaccine. As such, Moncef Sloaui, head of Operation Warp Speed, the U.S. agency created earlier this year to help bring a vaccine to market, believes that there could be a vaccine available for every American by mid-2021.<\/p>\n\n\n\n<h4><strong>How does that translate in terms of dosage?<\/strong><\/h4>\n\n\n\n<p>Mr. Sloaui said recently that there would be 400 to 450 million doses available by May 2021, but this estimate is based on just two vaccines (Pfizer\/BioNtech and Moderna) being approved. It’s also important to remember that each person will need two doses of these vaccines for them to be effective.<\/p>\n\n\n\n<h4><strong>What about the distribution of these two vaccines in other countries?<\/strong><\/h4>\n\n\n\n<p>Several countries have entered into agreements with the vaccine developers that will determine when and how much of the vaccines will be made available to them. Canada, for instance, has apparently secured enough potential vaccines to protect almost four times its population. It recently doubled its order from Moderna to 40 million doses and the first 249,000 doses of the Pfizer\/BioNtech are set to arrive in the county by mid-December.<\/p>\n\n\n\n<h4><strong>Given what is known today, how long could it take for enough people to be inoculated to achieve herd immunity?&nbsp;<\/strong><\/h4>\n\n\n\n<p>A recent survey suggests that more people are now willing to take one of the vaccines due to their high efficacy rates. &nbsp;If 50% of the U.S. population is willing to take the vaccine, combined with the proportion of the population who have gotten the virus naturally, then we could get back to “normal” by the end of next summer, according to several experts including Mr. Slouai and former FDA commissioner Scott Gottlieb.<\/p>\n\n\n\n<h4><strong>What does all of this mean to investors?<\/strong><\/h4>\n\n\n\n<p>Clearly, vaccine news has been an important catalyst for equity markets this past year. It remains to be seen how much is now “priced in” regarding future announcements of successful trials and regulatory approvals, but surely investors will gain more confidence with each new positive development on the road to eradicating this horrible disease.<\/p>\n\n\n\n<p><strong><em>AGF owns stock in AstraZeneca PLC, Johnson &amp; Johnson Inc., Moderna Inc., Pfizer Inc. and Sinopharm Group Co. Ltd.<\/em><\/strong><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>Carmen Tang is an Equity Analyst at AGF Investments Inc. She is a frequent contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The views expressed in this article are those of the author(s) and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of December 8, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Regulatory approvals now being announced in several countries around the world are only the next step in ending the pandemic once and for all.<\/p>\n","protected":false},"author":65,"featured_media":7305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,767,632,367],"acf":[],"lang":"en","translations":{"fr":7318,"en":7294},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7294"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7294"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7294\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7305"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7294"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7294"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7294"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}