{"id":7300,"date":"2020-12-10T16:01:01","date_gmt":"2020-12-10T21:01:01","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7300"},"modified":"2020-12-15T15:39:05","modified_gmt":"2020-12-15T20:39:05","slug":"rebatir-toronto-plus-forte","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/rebatir-toronto-plus-forte\/","title":{"rendered":"Rebâtir Toronto plus forte : Feuille de route de l’après-COVID pour créer une ville meilleure"},"content":{"rendered":"\n<p>Toronto est ma ville, en plus d’être celle qui accueille le siège social d’AGF depuis ses 63&nbsp;années d’existence. Nombre de nos employés, clients et partenaires y vivent et y travaillent. Capitale économique du Canada et centre financier d’envergure mondiale, la contribution de Toronto représente 20&nbsp;% du PIB national chaque année*, mais elle est également un haut lieu pour les arts et la culture. Une ville de Toronto qui aura été améliorée pour devenir plus vivable, plus harmonieuse et plus prospère aura des répercussions profondes sur la reprise économique et culturelle du Canada.<\/p>\n\n\n\n<p>AGF redonne depuis longtemps aux collectivités et forme des partenariats avec des organismes qui appuient et respectent nos principes de base en matière de responsabilité sociale. Ma famille a toujours été profondément convaincue que la société fonctionne mieux lorsque nous prenons soin les uns des autres. Au fil des générations, nous avons toujours été passionnés à l’idée de rendre à la collectivité et d’améliorer notre société, de même que notre pays.<\/p>\n\n\n\n<p>C’est pourquoi j’ai été honoré que le maire adjoint Michael Thompson me demande de coprésider le groupe consultatif de la ville de Toronto pour la relance économique et culturelle. Créé au mois de juin, le groupe se compose de&nbsp;20&nbsp;chefs de file de la collectivité, aux origines et aux spécialités diverses. Ensemble, nous nous sommes chargés de fournir des conseils objectifs, réfléchis et constructifs à propos des priorités à établir dans le cadre de la relance post-pandémie à Toronto.<\/p>\n\n\n\n<p>Il nous a été demandé de mettre au point une liste de recommandations concrètes visant à renforcer le soutien apporté aux commerces et à la culture, de même qu’à gérer certaines des incidences qu’aura la pandémie à long terme sur le développement économique et la culture. Les membres du groupe consultatif ont partagé un large éventail de connaissances, d’expertise et d’expérience lorsque nous avons discuté des défis actuels et du rôle que jouera la ville dans la reprise.<\/p>\n\n\n\n<p>Après plusieurs mois d’échanges passionnés et constructifs, notre groupe consultatif a établi une <a href=\"https:\/\/www.toronto.ca\/legdocs\/mmis\/2020\/ec\/bgrd\/backgroundfile-159197.pdf\">liste de&nbsp;18&nbsp;recommandations<\/a> (en anglais seulement), classées sous quatre grands thèmes&nbsp;: la relance économique, l’inclusion et la lutte contre le racisme, la main-d&#8217;œuvre et les viviers de talents, de même que les arts et la culture. Chacun de ces thèmes joue un rôle essentiel dans nos initiatives de reconstruction et de relance, et ils nécessiteront, le moment venu, des efforts conjoints de la part des différents échelons gouvernementaux, du monde des affaires, du secteur à but non lucratif, de nos universités et collèges, et des Torontois eux-mêmes.<\/p>\n\n\n\n<p>Parmi nos principales recommandations figurent celles qui suivent&nbsp;:<\/p>\n\n\n\n<ul><li>Promouvoir un meilleur accès à un service de garde d’enfants de qualité (un pilier de la reprise économique équitable), tout en fournissant du financement et des ressources à des agences torontoises afin qu’elles puissent offrir des programmes, et aider les collectivités à prévoir et à mettre sur pied des services conçus en fonction de leurs besoins propres.<\/li><li>Mettre au point un programme d’investissements spécifiques axés sur la collectivité, de façon à encourager, à mettre à niveau et à pérenniser les initiatives commerciales et culturelles menées par des personnes noires, autochtones ou par des groupes méritant d’accéder à l’égalité des chances.<\/li><li>Déterminer une série de premières étapes permettant à la ville de mettre en œuvre une approche coordonnée dans le but de valoriser sa main d&#8217;œuvre et de favoriser le développement de ses compétences, en collaboration avec des établissements d&#8217;enseignement, de même qu’avec d’autres organismes gouvernementaux et des partenaires au sein de la collectivité. À long terme, ces initiatives aideront également à remédier à la sous-représentation de certains groupes marginalisés et des jeunes au sein de l’économie et de la population active.<\/li><li>Promouvoir davantage et renouveler les activités créatives à Toronto, en mettant l’accent sur le fait d’offrir des occasions équitables sur le plan de la participation culturelle et du travail artistique.<\/li><\/ul>\n\n\n\n<p>À l’instar de bien des villes à travers le monde, Toronto a été touchée d’innombrables manières par la COVID-19. Mais ensemble, nous formons une ville forte, diversifiée et résiliente; nos racines sont profondes et solides, sur les plans de la collectivité, de la culture et de l’économie. C’est en nous appuyant sur ces bases que nous nous reconstruirons et que nous nous renforcerons.<\/p>\n\n\n\n<p>Le chemin qui nous attend ne sera pas dépourvu d’embûches. Mais j’ai la conviction qu’ensemble, nous bâtirons une ville plus prospère, plus résiliente et plus accomplie, qui recèlera des occasions accessibles à tous.<\/p>\n\n\n\n<p><em>Blake C. Goldring est le président exécutif du conseil de La Société de Gestion AGF Limitée.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">* Source : Statistique Canada. <a href=\"https:\/\/www150.statcan.gc.ca\/t1\/tbl1\/fr\/tv.action?pid=3610046801&amp;request_locale=fr\">Tableau 36-10-0468-01 Produit intérieur brut (PIB) aux prix de base, par région métropolitaine de recensement (RMR) (x 1 000 000)<\/a><p><\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Toronto a été touchée d’innombrables manières par la COVID-19. Mais ensemble, nous formons une ville forte, diversifiée et résiliente. Nous nous reconstruirons et nous nous renforcerons.<\/p>\n","protected":false},"author":2,"featured_media":4973,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[],"acf":[],"lang":"fr","translations":{"fr":7300,"en":7271},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7300"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7300"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7300\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4973"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}