{"id":7307,"date":"2020-12-18T09:58:11","date_gmt":"2020-12-18T14:58:11","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7307"},"modified":"2022-03-02T15:00:20","modified_gmt":"2022-03-02T20:00:20","slug":"article-what-were-doing-the-nights-before-and-after-christmas-2","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-what-were-doing-the-nights-before-and-after-christmas-2\/","title":{"rendered":"What We’re Doing the Nights Before (and After) Christmas"},"content":{"rendered":"\n<p>In what has become an annual tradition at AGF, we asked some of our leadership team members to share their most cherished holiday traditions and how they will be relaxing over the holidays.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Mark Adams, Chief Legal Officer &amp; Corporate Secretary<\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong>                                                                                                                                                             “We’ve always been fond of attending the annual Christmas parade in Niagara-on-the-Lake (where I grew up).&nbsp;While it is much smaller than Toronto’s parade, there is always a great seat, many unique and quirky floats and my kids have all been parade participants many times over the years.&nbsp; We are hopeful that it gets back on track next year!”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays  <\/strong>                                                                                                                                     “Everyone is into board games and our current favourites are Rummikub and Dixit.&nbsp; I still haven’t seen <em>The Queen’s Gambit<\/em> yet, so am looking forward to that and I’ve had the book <em>Normal People<\/em> on my reading list for a while. I also like to listen to the podcast <em>Recode<\/em> – it’s a quick (10 minutes max), single-story, daily podcast on how technology is reshaping both the business world and our lives.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>Adrian Basaraba, Senior Vice-President and Chief Financial Officer<\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong>                                                                                                                                                                  “In a non COVID year, we host our extended family each year on Christmas Eve.&nbsp;Our favorite holiday tradition on this night is Christmas Karaoke.&nbsp;This is made most interesting because of my own rapping ability and because we have a pop music professional in our family with two gold records (not me!).&nbsp; We of course also have our usual go to holiday movies. My favourites are <em>Christmas with the Kranks<\/em> and <em>Elf<\/em>.”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> &#8220;During the holiday season, Christmas Cocktail Jazz is usually in the background.&nbsp;With none of the usual events happening, we will watch some Netflix together as a family.&nbsp; I am going to read <em>Think Like a Monk: Train Your Mind for Peace and Purpose Every Day<\/em> over the holidays. I am in need of peace of mind after being isolated in my basement working extended hours!!!&#8221;<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong><strong>John Christofilos, Senior Vice-President, Chief Trading Officer and Investment Management Operations Strategy<\/strong><\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “My favorite tradition is putting on my Santa hat (no pictures please&#8230;Ho Ho Ho !!!) and passing out gifts. We also love sharing stories from the past year and having breakfast with my family on Christmas morning.”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “I’m looking forward to reading a sports biography by Brian Burke – <em>Burke’s Law<\/em>. When it comes to business reading, I’m looking forward to all the year-end reviews and 2021 outlooks put out by the brokerage community, but, the #1 read will obviously be the <a href=\"https:\/\/www.agf.com\/ca\/en\/insights\/outlook\/index.jsp\">AGF Outlook<\/a>!!!<\/p>\n\n\n\n<p>As for what I’m watching, I’m prepping for season 6 of <em>Peaky Blinders<\/em> to be released on Netflix soon. Until then, I will complete <em>The Crown<\/em> Season 4 and start a few documentaries and as I said I’ll wait patiently for the new season of <em>Peaky Blinders<\/em> (it can’t arrive soon enough) on Netflix.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>Carol Ferguson, Chief Human Resources Officer<\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “Now that my kids are a bit older, it’s harder to keep up with holiday traditions because they all want to do something different.&nbsp;But we do have an annual tradition of playing Monopoly and Trivial Pursuit that brings us all to the table for family time (I know they are humouring me at first, but within 15 minutes we are ALL into it!).”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “I have two books ready and waiting to be read:&nbsp;<em>How Will You Measure Your Life<\/em> and <em>American Dirt<\/em>. I can hardly WAIT to get into these two books!&nbsp;Also, I will likely dig into a couple of Netflix series and binge my way through to the New Year LOL.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>Lora Goldberg, Senior Vice-President and Chief Technology Officer<\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “The four of us (my husband, son and daughter) make a day of it. It starts on Christmas Eve with another viewing of <em>A Christmas Story<\/em>, followed by champagne cocktails and opening presents on Christmas morning, then finishing the day with a traditional turkey dinner and family game night.&nbsp;Our latest fave is Codenames, a great ‘wordy\/logic’ game.”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “Hands down, I look forward to the World Juniors, which start on Christmas Day this year.&nbsp;Otherwise, I’ll catch up on some reading…between naps.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>Judy Goldring, President and Head of Global Distribution<\/strong>&nbsp;<\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “A favourite holiday tradition was always going to the One of a Kind show and buying a particular Christmas tree ornament to mark the year. Sadly, with COVID that was not possible, although we did try to buy it online – to no avail (sigh!). Another holiday tradition is watching our favourite Christmas movies: <em>Elf<\/em> and <em>It’s a Wonderful Life<\/em>.”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “I am looking forward to a quieter holiday season, which will give me the time to get caught up on a number of business publications, industry articles and research pieces that I have collected over the last six months that I want to read.&nbsp;I am also looking forward to completing the series <em>The Crown<\/em> and <em>Dead to Me,<\/em> and finishing a non-fiction book I started at the beginning of the year that I have not had the time to finish: <em>All the Light We Cannot See<\/em> by Anthony Doerr.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>Chris Jackson, Chief Operating Officer<\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “On Christmas Eve we’ve had a long-time family tradition of designing and drinking a cocktail of the year, eating a king crab and steak dinner, sourced from a local seafood store and butcher, playing a highly competitive pool tournament and then watching the year’s best sports bloopers. It is great family time and lots of fun.”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “For pleasure\/leisure, I am looking forward to finishing the final season of <em>The 100<\/em> on Netflix. For business, I am hoping to find time to read Scott Galloway’s new book, <em>Post Corona, From Crisis to Opportunity<\/em>.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>David Stonehouse, Senior Vice-President and Head of North American and Specialty Investments <\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “We typically go skiing after Christmas, which unfortunately won’t happen this year. We’ll still have our traditional brunch after opening presents, though, and will enjoy watching the World Junior Hockey Championships!”<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “The family’s favourite Christmas movie is <em>Home Alone<\/em>, which we’ll probably watch more than once as it’s hard to avoid on TV! I’m looking forward to catching up on some reading too. A couple of books on my list are <em>The Man Who Solved the Market<\/em> and <em>The Psychology of Money<\/em>.”<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><strong>Karrie Van Belle, Chief Marketing &amp; Innovation Officer<\/strong><\/p>\n\n\n\n<p><strong>Holiday Tradition<\/strong> “Unfortunately, this year we will not be able to partake in some of our favourite traditions of watching <em>Christmas Vacation<\/em> in ugly Christmas sweaters with our neighbours or watching my kids Christmas morning with their cousins but 2020 has brought a new tradition we will carry forward. This was the first year we skipped buying the tree from Home Depot and ventured out of the city to cut down our very own tree. It was definitely worth the drive and something we will look forward to doing together in years to come.”&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>Relaxing over the Holidays<\/strong> “Relaxing is not something that comes naturally for myself or my family, but I am definitely looking forward to recharging over the break and minimizing the screen time. Days will be filled with family game time favourites from Catan to cribbage to Azul or spent outdoors walking the puppy or skating at an outdoor rink in the city. And maybe, just maybe, I may finally get my children to watch the Lord of the Rings series if they can just sit still long enough.”&nbsp;&nbsp;<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the authors and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of December 18, 2020 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n","protected":false},"excerpt":{"rendered":"<p>In what has become an annual tradition at AGF, we asked some of our leadership team members to share their most cherished holiday traditions and how they will be relaxing over the holidays. <\/p>\n","protected":false},"author":75,"featured_media":4125,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[1007],"acf":[],"lang":"en","translations":{"en":7307},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7307"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7307"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7307\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/4125"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7307"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7307"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7307"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}