{"id":7318,"date":"2020-12-14T18:04:19","date_gmt":"2020-12-14T23:04:19","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7318"},"modified":"2020-12-21T15:29:56","modified_gmt":"2020-12-21T20:29:56","slug":"guide-du-vaccin-a-lintention-des-investisseurs","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/guide-du-vaccin-a-lintention-des-investisseurs\/","title":{"rendered":"Guide du vaccin à l’intention des investisseurs"},"content":{"rendered":"\n<p><em><em>La pression exercée à l’échelle mondiale afin de mettre au point un vaccin efficace et sûr contre la COVID-19 a finalement porté ses fruits. Toutefois, les approbations réglementaires décrétées par plusieurs pays à travers le monde ne représentent que la première étape dans l’éradication de la pandémie.<\/em><\/em><\/p>\n\n\n\n<p><strong>Combien de vaccins contre la COVID-19 ont été approuvés, dans le monde?<\/strong><\/p>\n\n\n\n<p>Deux vaccins retiennent tout particulièrement l’attention, car ils ont passé l’étape des essais cliniques avec un taux d’efficacité de plus de 90&nbsp;%, soit bien au-delà du seuil de 50&nbsp;% requis par la <em>Food and Drug Administration<\/em> (FDA) des États-Unis. Le premier de ces vaccins a été mis au point par deux laboratoires –Pfizer Inc. des États-Unis et BioNTech SA de l&#8217;Allemagne – et a maintenant été autorisé par la FDA, de même que par d’autres organismes de réglementation dans plusieurs pays, y compris au Royaume-Uni et au Canada. Le second vaccin, élaboré par Moderna Inc. aux États-Unis, devrait recevoir l&#8217;approbation générale d’ici la fin de l’année&nbsp;2020. Il existe également un troisième vaccin développé au Royaume-Uni (AstraZeneca Plc.\/Oxford University) qui a été enregistré aux fins d’une autorisation réglementaire auprès des agences britannique et européennes; toutefois, le laboratoire qui en est à l’origine ne cherchera pas à obtenir l’approbation correspondante aux États-Unis avant d’avoir mené à bien un essai clinique supplémentaire. Ce vaccin a présenté un taux d’efficacité d’au moins&nbsp;70&nbsp;% lors d’essais de phase trois au Royaume-Uni et au Brésil, mais des questions subsistent quant à ces résultats et quant à la façon dont les doses étudiées ont été administrées.<\/p>\n\n\n\n<p><strong>Combien d’autres vaccins font l’objet d’essais?<\/strong><\/p>\n\n\n\n<p>Outre les trois vaccins cités plus haut, au moins deux autres candidats – chacun mis au point par un groupe pharmaceutique américain distinct – en sont aux derniers stades des essais cliniques. Parmi ces groupes figure Johnson &amp; Johnson Inc., la seule entreprise qui travaille sur un vaccin à dose unique, lequel pourrait alléger une partie du fardeau logistique que représentent les phases de distribution et d’inoculation, s’il s’avère aussi efficace que les autres variantes mentionnées plus haut, qui nécessitent l’administration de deux doses. En outre, un vaccin élaboré par l’entreprise publique chinoise Sinopharm Group Co. Ltd. a montré des résultats intermédiaires prometteurs lors de la phase trois, qui s’est déroulée aux Émirats arabes unis. La Russie affirme également avoir développé un vaccin concluant, même si l’efficacité déclarée suscite le doute et qu’il ne devrait pas être autorisé à plus grande échelle prochainement.<\/p>\n\n\n\n<p><strong>Quel est l’avantage d’avoir accès à plusieurs vaccins?<\/strong><\/p>\n\n\n\n<p>Cela permet évidemment de vacciner un plus grand nombre de personnes, dans un temps plus restreint, puisqu’il ne revient pas à un seul laboratoire de fournir la totalité des doses. Mais cette multiplicité présente également un avantage du point de vue de la distribution à travers le monde&nbsp;: le vaccin britannique, par exemple, sera le moins dispendieux, car AstraZeneca et Oxford se sont engagées à ne générer aucun profit à partir du vaccin pendant que la pandémie se poursuit. Ce vaccin peut également être conservé de façon pratique, à des températures comprises entre 2&nbsp;°C et 8&nbsp;°C, à l’instar d’un vaccin contre la grippe. Par contre, le vaccin mis au point par Pfizer et BioNtech doit être stocké à une température de -75&nbsp;°C, ce qui rend difficile son acheminement jusque dans les zones rurales et dans de nombreux pays des marchés émergents. Quant au vaccin de Moderna, il peut être envoyé et conservé pendant six&nbsp;mois à -20&nbsp;°C, puis être réfrigéré pendant 30&nbsp;jours.<\/p>\n\n\n\n<p><strong>Dans quels délais un vaccin approuvé peut-il être déployé?<\/strong><\/p>\n\n\n\n<p>Une fois qu’un vaccin a été autorisé à des fins d’utilisation urgente, l’inoculation peut commencer parmi les populations qui en ont le plus besoin, y compris les résidents des maisons de santé et les travailleurs de la santé. Aux États-Unis, l’autorisation des vaccins sera étendue au grand public dès que l’on aura recueilli l’équivalent de six mois de données relatives à la sûreté de chacun des vaccins. Moncef Sloaui, chef de l’opération Warp&nbsp;Speed – l’agence américaine créée plus tôt cette année afin d’aider à commercialiser un vaccin – pense donc que tous les Américains auront accès à un vaccin d’ici le milieu de l’année&nbsp;2021.<\/p>\n\n\n\n<p><strong>Comment cela se traduit-il en matière de doses?<\/strong><\/p>\n\n\n\n<p>M.&nbsp;Sloaui a récemment déclaré qu’entre 400 et 450&nbsp;millions de doses seront disponibles d’ici le mois de mai&nbsp;2021, mais cette estimation repose sur l’autorisation de seulement deux vaccins (Pfizer\/BioNtech et Moderna). Rappelons également que chaque personne devra recevoir deux doses pour bénéficier d’une vaccination efficace.<\/p>\n\n\n\n<p><strong>Comment se déroulera la distribution de ces deux vaccins américains dans d’autres pays?<\/strong><\/p>\n\n\n\n<p>Plusieurs pays ont conclu des ententes avec les laboratoires à l’origine de ces vaccins, de façon à déterminer le calendrier de distribution et les quantités de vaccins qui leur seront livrés. Le Canada, par exemple, s’est visiblement procuré suffisamment de vaccins potentiels pour protéger une population près de quatre fois plus grande que la sienne. Le pays a récemment doublé sa commande auprès de Moderna pour atteindre 40&nbsp;millions de doses, et les 249&nbsp;000&nbsp;premières doses du vaccin Pfizer\/BioNtech devrait arriver d’ici la mi-décembre.<\/p>\n\n\n\n<p><strong>Compte tenu de ce que l’on sait aujourd’hui, combien de temps faudrait-il pour administrer le vaccin à une proportion suffisante de la population et ainsi atteindre le seuil de l’immunité collective?<\/strong><\/p>\n\n\n\n<p>Un récent sondage laisse entendre que plus de personnes sont enclines à se faire vacciner, en raison des taux d’efficacité élevés. Si 50&nbsp;% de la population américaine souhaite prendre cette initiative, et en combinant cette donnée à la proportion de la population qui a déjà été immunisée naturellement par le virus, un retour à la «&nbsp;normale&nbsp;» pourrait être envisagé d’ici la fin de l’été prochain, si l’on en croit plusieurs spécialistes, y compris M.&nbsp;Slouai et Scott Gottlieb, l’ancien commissaire de la FDA.<\/p>\n\n\n\n<p><strong>Quelles sont les implications pour les investisseurs?<\/strong><\/p>\n\n\n\n<p>Les annonces concernant les vaccins ont manifestement été un catalyseur important pour les marchés boursiers, cette année. Il reste à voir dans quelle mesure les marchés ont déjà intégré les prochaines annonces concernant la réussite d’essais cliniques et les approbations réglementaires, mais il est certain que les investisseurs gagneront en confiance à mesure que de nouvelles étapes sont franchies dans la route à l’éradication de ce terrible virus.<\/p>\n\n\n\n<p><strong><em>AGF détient des placements boursiers dans les sociétés AstraZeneca PLC, Johnson &amp; Johnson Inc., Moderna Inc., Pfizer Inc. et Sinopharm Group Co. Ltd. <\/em><\/strong><strong><em><\/em><\/strong><\/p>\n\n\n\n<p><em>Carmen Tang est analyste des actions à Placements AGF Inc. Elle contribue fréquemment à Perspectives&nbsp;AGF. <\/em><em><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 8&nbsp;décembre&nbsp;2020. Ils ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales faisant partie de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investment LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La pression exercée à l’échelle mondiale afin de mettre au point un vaccin efficace et sûr contre la COVID-19 a finalement porté ses fruits. Toutefois, les approbations réglementaires décrétées par plusieurs pays à travers le monde ne représentent que la première étape dans l’éradication de la pandémie.<\/p>\n","protected":false},"author":65,"featured_media":7305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":7318,"en":7294},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7318"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7318"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7318\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7305"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}