{"id":7620,"date":"2021-02-16T11:37:05","date_gmt":"2021-02-16T16:37:05","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7620"},"modified":"2021-02-16T11:58:13","modified_gmt":"2021-02-16T16:58:13","slug":"article-looking-beyond-china-to-india-in-emerging-markets","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-looking-beyond-china-to-india-in-emerging-markets\/","title":{"rendered":"Looking Beyond China – To India – in Emerging Markets"},"content":{"rendered":"\n<p>China equities are, for lack of a better word, hot. They have staged a remarkable rally since the depths of the global market selloff last March, and it has accelerated since late December. Small wonder. China, though the epicentre of the global pandemic, has been the first major economy to emerge from the outbreak’s deleterious impacts. Unlike the on-again, off-again rebound in Western economies, its recovery has been truly V-shaped, with only minor resurgences in COVID cases and containment measures since the height of the pandemic in early 2020. Now, that recovery seems complete. In fact, China is likely to come in as the only major economy in the world to have grown <em>at all in<\/em> 2020, albeit at a modest (by China’s standards) 2.3%, according to estimates. Meanwhile, the defeat in the U.S. presidential election of Donald Trump, who toed a hard line against China for the past four years, seems to augur well for more sunny days ahead.<\/p>\n\n\n\n<p>Clearly, global investors have placed the pandemic woes of the world’s second largest economy, along with the contentious Trump era of U.S.-China relations, firmly in the rear-view mirror. Yet the important question now is what happens next. And when we look forward, we believe future China stock returns might be moving into a more modest period. Indeed, it might be time for investors to begin looking elsewhere for opportunities in emerging markets (EM) – especially, in our view, India.<\/p>\n\n\n\n<p>For one thing, we question how much further China equities can climb. In January alone, the MSCI China Index gained 7.4% (in U.S. dollars), compared with a 3% rise in the broader MSCI EM Index and -1.1% in the S&amp;P 500 Index, according to Bloomberg data. Go back over the past 12 months and the outperformance is even more remarkable. The China index has risen 46% over that period, while the broader EM index has returned (a still remarkable) 28% and the S&amp;P 500 “only” 17%. Is that sustainable? Maybe. Yet we suspect that the good news on COVID and whatever optimism is justified on the trade front have been largely priced into the market.<\/p>\n\n\n\n<p>Speaking of trade, we are somewhat skeptical that the Biden administration heralds a dramatic thawing of U.S.-China relations. American public opinion remains firmly anti-China. And Biden&#8217;s candidates for top cabinet posts on the China file suggest that a hard U.S. line will continue. His choices for Secretary of State (Antony Blinken), Commerce Secretary nominee (Gina Raimondo) and the newly created role of Asia policy co-ordinator (Kurt Campbell) are all considered to be among the more hawkish Democrats on China. Meanwhile, his pick for National Security Adviser, Jake Sullivan, has already begun to speak out against China on human rights, technology, trade and Taiwan. If anything, the latter represents a growing security challenge for China, which has recently shifted its stance on Taiwan from &#8220;preventing separation&#8221; to &#8220;pursuing unification&#8221; while also warning that Taiwan&#8217;s desire for independence means war. We expect the headwinds to the Chinese economy from the U.S. (and its partners) will not dissipate, though they might weaken. U.S. tariffs on Chinese goods are likely to remain high compared to the pre-Trump era. And the shift in U.S.-China relations might end up being more in tone (more multilateral, less volatile) than in substance. That could well cap the upside of China equities in the medium term. <\/p>\n\n\n\n<p>In contrast, we see significant potential for India’s economy and its equities. The MSCI India Index has performed strongly over the past 12 months, rising about 21%, Bloomberg data shows, but structural reforms under Prime Minister Narendra Modi could bear further fruit going forward. Last year, the government announced its Make in India 2.0 initiative, a reboot of its original five-year plan to transform the country into a global manufacturing and design hub. Among other initiatives, the plan calls for more private capital and foreign direct investment, the opening-up of agriculture, and lower taxes for manufacturers. New labour codes, passed by Parliament last fall, are likely to be a game-changer in many ways. They would simplify more than 40 current laws into four codes, improving the ease of doing business, and would help formalize jobs in a country where 85% of them are informal. That should lead to a sharp step-up in financial inclusion of the masses over the medium term and help establish a credit history for India’s large cohort of the “unbanked.” Both are potentially huge steps towards improving per capita income and consumer spending.<\/p>\n\n\n\n<p>In manufacturing, we see particular promise in India’s pharmaceutical sector. The pandemic has exposed the critical nature of pharma supply chains as never before. China holds 35% of the global active pharmaceutical ingredient (API) market – valued at more than US$180 billion in 2019 – and Hubei, which is among the three largest manufacturing provinces, was deeply impacted by the pandemic. Now, Modi is making robust efforts to bring API back to India. The government has already approved a promotion scheme offering grants and incentives for the domestic manufacture of APIs and key starting materials (KSMs).<\/p>\n\n\n\n<p>Finally, India’s much anticipated FY22 Union Budget did not disappoint earlier this year. It rightfully focuses on growth and has accordingly, relaxed the government’s medium-term fiscal consolidation targets. It struck the right chords by increasing transparency (bringing some off-balance sheet liabilities back on the books), doubling down on budgetary capex spend, budgeting revenues conservatively (in fact, too conservatively), seeking to jumpstart asset sales, and signaling an intention to commence some financial sector reforms. Let us be clear: In advancing a case for India, we are not suggesting that the rally in China stocks has definitively run its course; we are merely suggesting that the days of China as an investor’s emerging-market darling might be numbered. Even if they are not, its volatile stock-market history argues for diversification. In our view, therefore, investors should consider looking beyond China to seek upside and hedge risk in their emerging-market equity allocations. India is a good place to start.<\/p>\n\n\n\n<p><em>Regina Chi is a Vice-President and Portfolio Manager at AGF Investments Inc. She is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of February 9, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management Limited and AGF International Advisors Company Limited. The term AGF Investments m ay refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>EM investors who seek future upside shouldn’t lose sight of opportunities that lie just outside China&#8217;s borders.<\/p>\n","protected":false},"author":60,"featured_media":7622,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[675,767,632],"acf":[],"lang":"en","translations":{"fr":7623,"en":7620},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7620"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7620"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7620\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7622"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}