{"id":7623,"date":"2021-02-16T11:37:05","date_gmt":"2021-02-16T16:37:05","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7623"},"modified":"2021-02-16T11:37:26","modified_gmt":"2021-02-16T16:37:26","slug":"au-dela-de-la-chine-linde-comme-point-de-mire-parmi-les-marches-emergents","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/au-dela-de-la-chine-linde-comme-point-de-mire-parmi-les-marches-emergents\/","title":{"rendered":"Au-delà de la Chine, l’Inde comme point de mire parmi les marchés émergents"},"content":{"rendered":"\n<p>Les actions chinoises ont le vent en poupe. Elles connaissent une reprise remarquable depuis que le repli du marché a atteint son creux en mars dernier; cette reprise s’accélère d’ailleurs depuis la fin de décembre&nbsp;2020. Voilà qui n’a rien d’étonnant&nbsp;: la Chine, bien qu’à l’épicentre de la pandémie mondiale, a été la première grande économie à se remettre de l’incidence délétère causée par la COVID-19. Contrairement au redémarrage en dents de scie dans les économies occidentales, la reprise chinoise s’est dessinée en véritable «&nbsp;V&nbsp;»; le nombre de cas n’a connu que quelques recrudescences (accompagnées de mesures de confinement) depuis l’apogée de la pandémie, au début de l’année&nbsp;2020. Cette reprise paraît désormais terminée. En fait, la Chine sera vraisemblablement la seule grande économie mondiale à avoir enregistré une croissance en&nbsp;2020, quoique modeste (selon les standards chinois), soit 2,3&nbsp;%, selon des estimations. De même, la défaite de Donald&nbsp;Trump à l’élection présidentielle américaine, alors que celui-ci s’en prenait virulemment à la Chine depuis quatre&nbsp;ans, semble être de bon augure pour la suite.<\/p>\n\n\n\n<p>Manifestement, les déboires rencontrés par la deuxième puissance mondiale lors de la pandémie et les relations conflictuelles avec les États-Unis, typiques du mandat de Donald&nbsp;Trump, semblent bel et bien révolus, aux yeux des investisseurs du monde entier. Pourtant, il importe de se demander ce que lui réserve l’avenir. Nous pensons que les actions de la Chine enregistreront des rendements plus nuancés. L’heure pourrait donc être venue pour les investisseurs de commencer à se tourner vers d’autres occasions parmi les marchés émergents (ME), surtout en Inde, d’après nous.<\/p>\n\n\n\n<p>Tout d’abord, nous nous demandons dans quelle mesure les actions chinoises pourront continuer à grimper. Rien qu’au mois de janvier, l’indice MSCI&nbsp;Chine a gagné 7,4&nbsp;% (en $US), alors que l’indice général MSCI ME a progressé de 3&nbsp;% et que l’indice S&amp;P&nbsp;500 a baissé de 1,1&nbsp;%, selon des données de Bloomberg. La surperformance des actions chinoises est d’autant plus remarquable si l’on fait le point sur les 12&nbsp;derniers mois&nbsp;: l’indice MSCI&nbsp;Chine a bondi de 46&nbsp;% au cours de cette période, contre une hausse (déjà tout à fait remarquable) de 28&nbsp;% pour l’indice MSCI&nbsp;ME et une montée de «&nbsp;seulement&nbsp;» 17&nbsp;% pour l’indice S&amp;P&nbsp;500. Ce rythme est-il soutenable? Peut-être. Mais nous soupçonnons que le marché a déjà en grande partie pris en compte les bonnes nouvelles annoncées sur le front de la lutte contre la COVID-19 ainsi que l’optimisme – quoique justifié – sur le plan des échanges commerciaux.<\/p>\n\n\n\n<p>Concernant le commerce, nous sommes quelque peu sceptiques quant à la possibilité que l’administration&nbsp;Biden soit annonciatrice d’un dégel important des relations entre la Chine et les États-Unis. L’opinion publique des Américains reste résolument opposée à la Chine. Les candidats choisis par Joe&nbsp;Biden pour occuper des postes à responsabilité dans les affaires avec la Chine laissent penser que les États-Unis maintiendront une position ferme sur le sujet&nbsp;: le secrétaire d’État (Antony Blinken), la secrétaire du Commerce (Gina&nbsp;Raimondo) et le coordonnateur des affaires avec l’Asie (Kurt&nbsp;Campbell) – un poste nouvellement créé – comptent tous parmi les démocrates les plus réticents vis-à-vis de la Chine. Parallèlement, le conseiller à la sécurité nationale Jake Sullivan a déjà exprimé des reproches à l’égard de la Chine sur des sujets comme les droits de la personne, les technologies, le commerce et le statut de Taïwan. Ce dernier point représente un défi croissant sur le plan de la sécurité pour la Chine, car elle a récemment changé sa position vis-à-vis de Taïwan, passant d’une «&nbsp;prévention de toute séparation&nbsp;» à une «&nbsp;volonté d’unification&nbsp;», et elle a prévenu que tout désir d’indépendance exprimé par Taïwan serait synonyme d’état de guerre. Nous pensons que les obstacles posés par les États-Unis (et leurs partenaires) à l’économie chinoise ne se dissiperont pas, même s’ils pourraient s’atténuer. Les tarifs douaniers imposés par les États-Unis sur des produits chinois sont susceptibles de rester élevés, comme sous le mandat de Donald&nbsp;Trump. L’évolution des relations entre la Chine et les États-Unis pourrait être davantage une question de ton (sous la forme d’échanges plus multilatéraux et moins volatils) que d’actions concrètes, ce qui pourrait bien limiter le potentiel de hausse des actions chinoises à moyen terme.<\/p>\n\n\n\n<p>En revanche, nous percevons un potentiel considérable pour ce qui est de l’économie indienne et de ses actions. L’indice MSCI&nbsp;Inde a obtenu des rendements solides au cours des 12&nbsp;derniers mois, avec une hausse d’environ 21&nbsp;% selon des données de Bloomberg, mais les réformes structurelles entreprises sous l’égide du premier ministre Narendra Modi pourraient ajouter à ce gain. L’année dernière, le gouvernement a annoncé le lancement de l’initiative «&nbsp;Make in India 2.0&nbsp;», qui prolonge son plan quinquennal initial visant à transformer le pays en un centre mondial de fabrication et de conception. Cette initiative appelle, entre autres, à multiplier les capitaux privés et les investissements directs étrangers, à ouvrir l’agriculture et à baisser les impôts pour les fabricants. De nouveaux codes du travail, votés par le parlement à l’automne dernier, changeront vraisemblablement la donne à bien des égards, dans la mesure où ils simplifieront plus de 40&nbsp;lois actuelles en les regroupant sous quatre&nbsp;codes, ce qui faciliterait les affaires et aiderait à officialiser le marché du travail dans un pays où 85&nbsp;% des postes n’ont pas de statut formel. Ces changements devraient aider à nettement mieux inclure la population sur le plan financier à moyen terme et à établir un historique de crédit pour de nombreux habitants qui ne bénéficient pas de banque à l’heure actuelle. Ces deux&nbsp;étapes pourraient contribuer de manière retentissante à améliorer le revenu par habitant et les dépenses de consommation.<\/p>\n\n\n\n<p>En ce qui concerne la fabrication, nous voyons un potentiel particulièrement prometteur dans le secteur pharmaceutique indien&nbsp;: la pandémie a plus que jamais mis en évidence la nature critique des chaînes d’approvisionnement pharmaceutique. La Chine possède 35&nbsp;% du marché mondial des ingrédients pharmaceutiques actifs (IPA), dont on estimait la valeur à plus de 180&nbsp;milliards&nbsp;$US en&nbsp;2019. Qui plus est, la province de Hubei, qui compte parmi les trois plus grandes productrices, a été profondément touchée par la pandémie. Le premier ministre Narendra Modi s’efforce donc vivement de rapatrier ces IPA en Inde. Le gouvernement a déjà approuvé un programme de promotion visant à verser des subventions et des incitatifs financiers aux fabricants indiens d’IPA et de matières premières.<\/p>\n\n\n\n<p>Enfin, le budget tant attendu de l’Union indienne pour l’exercice&nbsp;2022, présenté plus tôt cette année, n’a pas déçu&nbsp;: il est axé avec justesse sur la croissance et a donc assoupli en conséquence les objectifs de consolidation budgétaire à moyen terme du gouvernement. Ce budget aborde des sujets pertinents, car il améliore la transparence (déclaration d’une partie du passif auparavant non inscrit au bilan), il double les dépenses d’immobilisation budgétaires, il budgétise les recettes de façon stricte (voire trop stricte), il entend faire bondir les ventes d’actifs et il signale l’intention du gouvernement d’entreprendre certaines réformes du secteur financier.<\/p>\n\n\n\n<p>Que les choses soient claires&nbsp;: ce n’est pas parce que nous préconisons le cas de l’Inde que nous affirmons que la reprise des actions chinoises a définitivement pris fin; nous laissons simplement entendre que les jours de la Chine comme «&nbsp;marché favori&nbsp;» parmi les ME pourraient être comptés. Même dans le cas contraire, les antécédents de ce marché en matière de volatilité démontrent la nécessité de faire appel à une diversification. Selon nous, les investisseurs devraient donc regarder au-delà de la Chine s’ils cherchent à intégrer un potentiel de hausse et une couverture contre le risque au sein de leurs portefeuilles d’actions des ME. L’Inde est un bon début.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements AGF Inc. Elle contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos capacités en matière d’analyse fondamentale, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 9 février 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo « AGF » est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La Chine a beau être le marché favori parmi les marchés émergents, les investisseurs en quête de potentiel de hausse future ne devraient pas pour autant perdre de vue les occasions qui existent au-delà de ses frontières.<\/p>\n","protected":false},"author":60,"featured_media":7624,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,686,692],"acf":[],"lang":"fr","translations":{"fr":7623,"en":7620},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7623"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7623"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7623\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7624"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}