{"id":7627,"date":"2021-02-02T09:55:10","date_gmt":"2021-02-02T14:55:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7627"},"modified":"2021-02-16T14:38:26","modified_gmt":"2021-02-16T19:38:26","slug":"la-hausse-des-taux-obligataires-ne-nuit-pas-toujours-aux-actions","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-hausse-des-taux-obligataires-ne-nuit-pas-toujours-aux-actions\/","title":{"rendered":"La hausse des taux obligataires ne nuit pas toujours aux actions"},"content":{"rendered":"\n<p>Les investisseurs en actions s’inquiètent peut-être de la hausse des taux obligataires à long terme. Le taux des obligations du Trésor à 10&nbsp;ans a fait un bond remarquable d’environ 20&nbsp;points de base (pdb ou un centième de 1&nbsp;%) durant la première semaine de 2021, comparativement à une augmentation de 40&nbsp;pdb au cours des cinq mois précédents. Les taux réels se sont aussi accrus, mais demeurent en territoire négatif. Comme nous l’avons évoqué dans des articles précédents, une baisse cyclique des marchés obligataires est sans doute en cours, les signes en ce sens étant de plus en plus nombreux en ce moment.<\/p>\n\n\n\n<p>Pourquoi cela devrait-il préoccuper les investisseurs en actions? Les valorisations boursières <em>devraient<\/em> diminuer si les taux d’intérêt augmentent, du moins en principe, et ce, pour des raisons apparemment valables. La hausse des taux rendra les obligations plus attrayantes pour les investisseurs. Le taux d’actualisation appliqué dans les analyses des flux de trésorerie augmentera, ce qui fera reculer les valorisations boursières. En outre, les frais d’intérêts des entreprises augmenteront et grugeront un peu plus leurs bénéfices. De manière plus générale, l’activité économique ralentira, car les taux d’intérêt et le coût d’emprunt seront en hausse. Compte tenu de l’ensemble de ces facteurs, on serait porté à croire que la hausse des taux d’intérêt nuit aux actions.<\/p>\n\n\n\n<h3><strong>Corrélations entre les taux obligataires et les cours boursiers<\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"373\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/sp500-f.jpg\" alt=\"\" class=\"wp-image-7635\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/sp500-f.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/sp500-f-300x112.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/sp500-f-768x286.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"351\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/10y-treasury-yield-f.jpg\" alt=\"\" class=\"wp-image-7634\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/10y-treasury-yield-f.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/10y-treasury-yield-f-300x105.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/10y-treasury-yield-f-768x270.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"388\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/correlation-sp500-10y-treasury-f.jpg\" alt=\"\" class=\"wp-image-7633\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/correlation-sp500-10y-treasury-f.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/correlation-sp500-10y-treasury-f-300x116.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/correlation-sp500-10y-treasury-f-768x298.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Ned Davis Research, 2020<\/div><br>\n\n\n\n<p>Or, ce n’est pas toujours le cas, comme nous avons pu le constater au cours des 20 dernières années. En effet, notre analyse des données historiques montre que les hausses des taux d’intérêt survenues ces dernières années ont généralement été <em>avantageuses<\/em> pour les actions. Nous n’avons repéré depuis 1998 que quelques périodes importantes durant lesquelles les taux obligataires réels et les cours boursiers ont présenté une corrélation négative (c’est-à-dire que les taux augmentaient pendant que les actions se repliaient, ou vice-versa). Deux de ces périodes ont coïncidé avec un ralentissement économique, soit la mini-récession du début des années 2000 et la Grande Récession de 2007-2009, mais même à ces moments-là, elles ont été de courte durée. Pendant le reste des deux dernières décennies, les cours boursiers ont été corrélés positivement avec les taux d’intérêt, ayant tendance à augmenter ou à diminuer en même temps que les taux obligataires.<\/p>\n\n\n\n<p>On peut y voir le corollaire sur les marchés financiers du paradoxe de Gibson – l’observation à l’ère de l’étalon-or que les prix à la consommation montent en même temps que les taux d’intérêt, ce qui est contraire à la théorie économique keynésienne. Quel que soit le nom que l’on donne à ce phénomène, les données sont claires et se présentent sous diverses formes, parmi lesquelles figurent les indicateurs de l’humeur des investisseurs en actions. Par exemple, si la hausse des taux obligataires constituait réellement une menace pour les valorisations boursières, on s’attendrait à ce que la volatilité – un indicateur traditionnel des craintes des investisseurs – soit corrélée positivement avec les taux d’intérêt. Mais elle ne l’est pas. Le soi-disant «&nbsp;baromètre de la peur&nbsp;», l’indice de volatilité du CBOE ou indice&nbsp;VIX, est en fait corrélé <em>négativement<\/em> avec les taux d’intérêt. La hausse des taux obligataires tend donc à rassurer les investisseurs en actions.<\/p>\n\n\n\n<p>Pourquoi? Dans un contexte de faible croissance économique, il se pourrait que les investisseurs y voient un signe de baisse du risque de déflation ou encore – et en particulier dans la situation actuelle – un signe que les choses s’améliorent dans le monde. Après tout, les taux obligataires ont tendance à reculer lorsque les investisseurs perçoivent une augmentation du risque de baisse, ce qui est manifestement néfaste pour les actions.<\/p>\n\n\n\n<p>Nous avons mentionné plus haut que cette corrélation entre les taux d’intérêt et les cours boursiers se vérifie, mais dans certaines limites. Les taux d’intérêt s’approchent-ils de ces limites? Pas vraiment. Selon les recherches réalisées par Renaissance Macro, les actions et les taux d’intérêt commencent à évoluer en sens opposé uniquement lorsque le taux des obligations du Trésor à 10&nbsp;ans approche de 4&nbsp;%. Et même quand ce taux se situait entre 3&nbsp;% et 5&nbsp;%, les rendements des actions des six prochains mois ne sont devenus négatifs qu’au moment où les taux d’intérêt se sont approchés du premier décile du mouvement sur 3&nbsp;ans. Le taux à 10&nbsp;ans, qui est actuellement de 1&nbsp;% environ, peut encore augmenter amplement avant qu’une inversion de la corrélation se produise.<\/p>\n\n\n\n<p>Qu’en est-il des brusques hausses des taux d’intérêt? Notre analyse indique que le marché boursier réagit peu aux hausses rapides et relativement modestes des taux réels (40&nbsp;pdb ou moins). Un examen des données des 20&nbsp;dernières années révèle que le taux des obligations du Trésor à 10&nbsp;ans a progressé de plus de 15&nbsp;pdb en un mois à 45&nbsp;reprises au cours de cette période. Pendant ces mois, l’indice&nbsp;S&amp;P&nbsp;500 ne s’est replié qu’à 11&nbsp;reprises, et le taux à 10&nbsp;ans se situait déjà au-dessus de 4&nbsp;% durant 6 de ces 11&nbsp;mois. La corrélation fonctionne dans les deux sens. Pendant la même période de 20&nbsp;ans, l’indice&nbsp;S&amp;P&nbsp;500 a affiché un repli mensuel de plus de 3&nbsp;% à 31&nbsp;reprises, et pendant 26 de ces 31&nbsp;mois, les taux obligataires étaient également à la baisse. Sur les cinq autres mois, deux coïncidaient avec la fin du cycle de hausse de taux de la Réserve fédérale américaine de 2018 et les trois autres, avec la grande crise financière.<\/p>\n\n\n\n<p>Nous pouvons aussi examiner le rendement des titres de créance en période de hausse des taux d’intérêt réels, puisque ce qui est vrai pour les titres de créance l’est généralement aussi pour les actions. Nous constatons que les écarts de taux (facteur positif) tendent à se resserrer lorsque les taux d’intérêt réels (c.-à-d. les taux nominaux corrigés en fonction de l’inflation) fluctuent légèrement, à la hausse ou à la baisse. Ce n’est que lorsque les taux varient d’au moins 40&nbsp;pdb sur une courte période que les titres de créance en pâtissent.<\/p>\n\n\n\n<p>La politique monétaire est un facteur qui semble influer davantage que les taux obligataires sur les marchés boursiers. Si les banques centrales assouplissent leurs politiques, réduisent leurs taux directeurs ou décrètent le statu quo, les actions vont généralement bien. Et quand les politiques monétaire et budgétaire sont toutes deux expansionnistes, les actions se portent à merveille. Toutefois, cela ne veut pas dire qu’une hausse soudaine et marquée des taux obligataires ne peut pas nuire aux valorisations boursières, surtout si cette hausse pousse la réserve fédérale américaine (la <em>Fed<\/em>) à changer de cap et à amorcer un resserrement.<\/p>\n\n\n\n<p>À moins d’un tel événement, les investisseurs en actions n’ont pas de raison de s’inquiéter de la hausse des taux obligataires, étant donné leur faiblesse actuelle et leur trajectoire relativement modeste. Ils ont peut-être même tout lieu d’être optimistes. Si les politiques monétaires déjà expansionnistes devaient s’accompagner de politiques budgétaires plus accommodantes, surtout aux États-Unis, les actions pourraient connaître une nouvelle poussée en 2021, pourvu que la hausse des taux obligataires reste modérée.<\/p>\n\n\n\n<p><em>David&nbsp;Stonehouse est vice-président principal et chef des investissements nord-américains et spécialisés à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière de titres à revenu fixe, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>cliquer ici.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 1er février 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons fait tout notre possible pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. (« AGFA »), AGF Investments LLC (« AGFUS ») et AGF International Advisors Company Limited (« AGFIA »). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo « AGF » est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La crainte d’un repli des cours boursiers en période de hausse des taux obligataires est peut-être exagérée, si l’on se fie aux corrélations historiques. <\/p>\n","protected":false},"author":16,"featured_media":7631,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,686,684,688],"acf":[],"lang":"fr","translations":{"fr":7627,"en":7538},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7627"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7627"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7627\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7631"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}