{"id":7668,"date":"2021-02-18T11:08:15","date_gmt":"2021-02-18T16:08:15","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7668"},"modified":"2021-02-19T13:21:10","modified_gmt":"2021-02-19T18:21:10","slug":"le-marche-en-proie-a-des-sautes-dhumeur","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-marche-en-proie-a-des-sautes-dhumeur\/","title":{"rendered":"Le marché en proie à des sautes d’humeur"},"content":{"rendered":"\n<p><em><em>La reprise des marchés boursiers reflète l’optimisme flamboyant des investisseurs, mais c’est précisément ce qui rend la situation si déconcertante, nous explique Kevin McCreadie, chef de la direction et chef des investissements à AGF.<\/em>  <\/em><\/p>\n\n\n\n<p><strong>Comme nous l’avions anticipé dans notre publication «&nbsp;Perspectives&nbsp;2021&nbsp;», les marchés boursiers ont commencé l’année avec volatilité. Pourtant, ils continuent de progresser et d’atteindre de nouveaux sommets. Comment décririez-vous les dernières semaines, sur le plan des négociations boursières?<\/strong><\/p>\n\n\n\n<p>Le marché est particulièrement dynamique, à l’heure actuelle. Il est aussi empreint d&#8217;émotions à fleur de peau. D’un côté, on observe un optimisme presque écrasant chez les investisseurs, car ils pensent que le plus dur de la pandémie est peut-être enfin révolu, maintenant que la distribution et l’administration de multiples vaccins ont débuté et que, par extension, les économies du monde entier vont pouvoir peu à peu rouvrir pleinement. D’un autre côté, les mesures de relance des gouvernements et des banques centrales étouffent une partie des inquiétudes que les investisseurs pourraient avoir en ce qui concerne le nombre encore élevé de cas et la menace liée à la prolifération future de variants plus contagieux du virus. À ces mesures s’ajoute le fait que les résultats des sociétés américaines ont largement surpassé les attentes et que certaines prévisions relatives au PIB s’annoncent prometteuses, y compris l’estimation de la Réserve fédérale d’Atlanta, qui table sur une croissance de 4,5&nbsp;% de l’économie américaine au premier trimestre de&nbsp;2021. Pourtant, l’état actuel des marchés comporte également des éléments profondément déroutants&nbsp;: les évaluations des actions américaines, par exemple, sont élevées, selon la plupart des indicateurs, et semblent trop avancées par rapport à la reprise économique; cela signifie donc qu’elles l’anticipent très manifestement. Fait peut-être plus inquiétant encore (nous l’avons déjà évoqué <a href=\"https:\/\/perspectives.agf.com\/fr\/tout-nest-pas-genial\/\">ici<\/a>)&nbsp;: l’euphorie grandissante parmi les investisseurs. Nous savons que la participation des investisseurs de détail, plus particulièrement, a explosé au cours de l’année dernière et que cette affluence a agi comme un catalyseur important qui a permis aux actions de renouer avec des sommets historiques. Mais comme nous l’avons vu récemment, cette participation n’est pas dénuée de risques. En effet, le mouvement de contraction des ventes à découvert qui a pris naissance sur les médias sociaux montre à quel point les marchés peuvent être vulnérables lorsque les raisons qui poussent à les utiliser vont à l’encontre de leurs piliers fondamentaux.<\/p>\n\n\n\n<p><strong>Existe-t-il des nuances régionales que les investisseurs devraient prendre en considération, compte tenu de ces dynamiques?<\/strong><\/p>\n\n\n\n<p>Nombre des facteurs qui influencent les marchés boursiers sont universels, mais cela ne signifie pas qu’ils agissent exactement de la même façon partout dans le monde. Les nuances ont donc leur importance et peuvent avoir une incidence considérable sur le rendement à l’échelle régionale. Par exemple, le rythme de vaccination d’un pays et la vitesse de réouverture subséquente de son économie influenceront certainement la trajectoire de son marché par rapport à celui des autres pays. De même, l’ampleur des rendements futurs dépendra au moins en partie de la composition sectorielle d’un marché. Prenons l’exemple du Canada&nbsp;: il est à la traîne d’autres pays en ce qui concerne le déploiement de sa campagne de vaccination, et l’on s’attend à ce que la plus grande ville du pays (ainsi que son principal pôle financier), Toronto, reste en partie confinée pendant encore plusieurs semaines, voire plus. Toutefois, alors que l’indice composé S&amp;P\/TSX vient seulement de recouvrer la totalité des pertes enregistrées lors du marché baissier de l’année dernière, il figure parmi les indices boursiers de référence les plus performants jusqu’à présent en&nbsp;2021, en raison de sa composition en titres cycliques.<\/p>\n\n\n\n<p><strong>Au vu de ces nuances, quelles sont certaines des occasions géographiques les plus intéressantes pour les investisseurs?<\/strong><\/p>\n\n\n\n<p>Dans le cadre d’un portefeuille dont les titres sont répartis à 60\/40 entre actions et titres à revenu fixe, le Comité de répartition de l’actif AGF opte, ce trimestre, pour une surpondération en actions, et nous continuons de participer majoritairement au marché américain. Cela dit, l’Europe, le Japon et d’autres pays développés d’Asie, tels que la Corée, semblent également attrayants, au même titre que les marchés émergents, lesquels devraient bénéficier d’une légère baisse des tensions commerciales entre la Chine et les États-Unis, ainsi que d’une amélioration des conditions pour les économies tributaires du secteur manufacturier.<\/p>\n\n\n\n<p><em>Kevin McCreadie est chef de la direction et chef des investissement à La Société de Gestion AGF Limitée. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 11 février 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo « AGF » est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<p><em>&nbsp;&nbsp;<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La reprise des marchés boursiers reflète l’optimisme flamboyant des investisseurs, mais c’est précisément ce qui rend la situation si déconcertante, nous explique Kevin McCreadie, chef de la direction et chef des investissements à AGF.  <\/p>\n","protected":false},"author":4,"featured_media":7669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,684],"acf":[],"lang":"fr","translations":{"fr":7668,"en":7648},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7668"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7668"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7668\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7669"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7668"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7668"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7668"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}