{"id":7796,"date":"2021-03-05T15:11:28","date_gmt":"2021-03-05T20:11:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7796"},"modified":"2021-03-09T05:52:45","modified_gmt":"2021-03-09T10:52:45","slug":"article-the-great-canadian-reflation-trade","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-the-great-canadian-reflation-trade\/","title":{"rendered":"The Great Canadian Reflation Trade"},"content":{"rendered":"\n<p>Some Canadians are guilty of (and, of course, truly sorry about) having a superiority complex – especially when it comes to their neighbours south of the border. But while there may be some legitimate reasons to gloat, Canada’s equity market is surely not one of them. In fact, despite more than doubling in value since 2009, the S&amp;P\/TSX Composite Index has vastly underperformed the S&amp;P 500 Index and many of its global counterparts over this stretch, including more recently as investors have plowed capital back into stocks following the pandemic-induced bear market selloff at this time last year.<\/p>\n\n\n\n<p>Is that ever going to change? We think it could. The macroeconomic story for Canadian stocks is dramatically improving. As unprecedented levels of fiscal and monetary stimulus continue around the world to fight the effects of the COVID pandemic, the structure of the Canadian market should offer investors an attractive opportunity in the years ahead. The primary reason? The S&amp;P\/TSX Composite is heavily skewed towards economically sensitive sectors that benefit from policy stimulus, rising interest rates and higher inflation. We know the first condition already applies; the second and third are now widely considered possible, and perhaps even likely, for the first time in many years.<\/p>\n\n\n\n<p>If you look at the composition of the Canadian index, it’s pretty easy to see why it is one of the most economically sensitive global indexes in the world. In total, cyclical and\/or inflation-sensitive sectors comprise 73% of the TSX composite weight, compared with less than 40% of the S&amp;P 500, which is geared much more towards secular growth sectors such as Technology and Health Care. In fact, of the six economically sensitive sectors – Financials, Materials, Industrials, Energy, Real Estate and Consumer Discretionary – five make up a bigger part of the Canadian index than they do in its U.S. counterpart. (Consumer Discretionary is the lone exception.) On the TSX, Financials alone account for nearly 30% of market weight; on the S&amp;P 500, they comprise only about 10%. In short, sector concentration in Canada is heavily skewed towards reflation and early cyclical sectors – something few other global markets can offer.<\/p>\n\n\n\n<p><strong>Comparing Compositions<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"900\" height=\"745\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full.jpg\" alt=\"\" class=\"wp-image-7843\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full.jpg 900w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full-300x248.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full-768x636.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Bloomberg LP. as of 02\/17\/2021. Canada weightings represented by S&amp;P\/TSX Composite Index; U.S. weightings by S&amp;P 500 Index; Global weightings by MSCI ACWI Index.<\/div><br>\n\n\n\n<p>If reflation truly is the economic story going forward, then the long-term underperformance of Canadian equities might also offer the potential for an attractive turnaround given the TSX composite has lagged the S&amp;P 500 – the global market leader – for so long. For the 10 years ended January 2021, the TSX’s compound annual growth rate (CAGR) is 5.6%, according to Bloomberg data; over the same period, the S&amp;P 500’s CAGR is 13.5%. Canadian equities have lagged the S&amp;P 500 by almost 8%, on an annualized basis, for the past decade – an enormous performance differential. But as the global economy rebounds, unemployment rates drop, consumer confidence normalizes and bond yield\/inflation expectations move higher to reflect improving economic conditions, this differential should start to narrow.<\/p>\n\n\n\n<p>For those cyclical, inflation-sensitive stocks on the TSX\\,the sweet spot of economic fundamentals is coming into focus, as cyclical sector earnings should rebound sharply from the lows of 2020. This offers investors the potential for massive earnings increases in 2021 at much cheaper valuations than they will find in other markets. Current consensus earnings estimates for the TSX composite sit at $1,043 a share, Bloomberg data shows – which would represent a staggering 35% improvement over expected 2020 earnings. And that earnings potential is available at a relatively modest price. The price-earnings ratio of the TSX composite is still under 18 on a forward 12-month basis—again, according to Bloomberg—representing a significant discount to both global and North American markets; the MSCI AWCI’s P\/E sits at around 21, while the S&amp;P 500’s is at 23.<\/p>\n\n\n\n<p>To be clear, we are not suggesting investors should “buy Canada” at the expense of U.S. stock exposures. Those amazing earnings estimates for Canadian stocks are based on the expectation of an upswing in all cyclical sectors. Commodity prices will need to remain firm, consumer spending will have to rebound, and bank lending and earnings will have to normalize over the next year. In other words, a lot of things will have to go right. Meanwhile, the framework for an economic rebound in the United States is well in place, which should continue to favour its equity market at least through the early stages of the recovery. Yet we believe that Canadian equities might soon be worth a deeper look from investors, as the reflationary themes being laid by governments and central banks should provide a much better backdrop. If a sustained cyclical rally moves out of the realm of possibility and becomes a reality, Canadian stocks might, at long last, be something to finally gloat about.<\/p>\n\n\n\n<p><em>Mike Archibald is a Vice-President and Portfolio Manager at AGF Investments Inc. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/north-american-equities\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of February 11, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management Limited and AGF International Advisors Company Limited. The term AGF Investments may refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Canada’s stock market has been a relative laggard, but prospects of a cyclical upturn in the global economy may put an end to the underperformance.  <\/p>\n","protected":false},"author":29,"featured_media":7799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632,367],"acf":[],"lang":"en","translations":{"fr":7878,"en":7796},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7796"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7796"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7796\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7799"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7796"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7796"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7796"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}