{"id":7841,"date":"2021-03-08T13:17:52","date_gmt":"2021-03-08T18:17:52","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7841"},"modified":"2021-03-08T13:17:54","modified_gmt":"2021-03-08T18:17:54","slug":"article-let-the-em-debt-restructurings-begin","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-let-the-em-debt-restructurings-begin\/","title":{"rendered":"Let the EM Debt Restructurings Begin"},"content":{"rendered":"\n<p>Chad is probably not one of those countries fixed income investors have spent a lot of time thinking about. A landlocked nation in central Africa, it is relatively small based on World Bank statistics in both population (about half that of Canada’s) and economic output (Canada’s GDP, for comparison purposes, is about 150 times larger), Meanwhile, according to the U.S. Energy Information Administration’s 2019 rankings, it is the world’s 38<sup>th<\/sup> largest oil producer (Canada is fifth.) Yet over the next few months, Chad could very well see more attention paid to it – as one of a handful of countries that could be leading a wave of sovereign debt restructurings across emerging and frontier markets.<\/p>\n\n\n\n<p>On January 27, 2021 Chad announced that it would seek to restructure its debt under a new G20-sponsored debt-relief framework. Then, just two days later, on January 29, Ethiopia filed to have its external debt reviewed under the same program. Those could just be the tip of the iceberg. As the economic toll of the COVID-19 pandemic continues to play out and more countries struggle to keep up with their debt obligations, possible restructuring headlines may ramp up through 2021. And as markets try to figure out which country will be next and what these restructurings will end up costing them, investors can expect more volatile times for Emerging Market (EM) bonds going forward and may have to become far more selective than has been the case in the recent past.&nbsp; &nbsp;<\/p>\n\n\n\n<p>The COVID-defined new reality follows years in which global investors’ appetite for higher-yielding assets fostered a fairly lenient attitude towards EM debt in general. A rising tide lifts all boats, and because of strong investor appetite some countries with stretched debt profiles were often allowed to issue new debt without much consequence. Sure, fundamentals still mattered, but when investors approached EM debt as a pool of opportunity, they also may have become less discerning on a country basis, especially within the context of relatively healthy global expansion.<\/p>\n\n\n\n<p>Since the pandemic hit, however, the debt situation in most countries has become worse, and those most exposed to the double jeopardy of declining revenue and lower global growth are in Emerging Markets. In response, the G20 approved last April the Debt Service Suspension Initiative (DSSI), under which more than 70 developing countries could apply to the International Monetary Fund for a temporary suspension of government-to-government debt payments. The DSSI has taken some of the pressure off the hardest-hit economies: by the end of January, about US$5 billion in payments from more than 40 countries had been deferred, according to the World Bank. Yet the initiative, which has been extended until June (with a formal review and possible restructuring the next step), has always been a stopgap measure. It does not forgive debt; it only delays payments. It has bought time for some countries, but it will not last forever. For many, restructuring in some form will be the next step.<\/p>\n\n\n\n<p>Last November, the G20 approved a framework for restructuring the debt of the world’s poorest countries – the first time it had ever done so. The so-called G20 common framework is a true big-tent initiative. It aims to include not just multilateral organizations like the IMF, World Bank and African Development Bank, but also private creditors and bilateral lenders, of which the so-called Paris Club of large creditor countries and China are the most significant. A relatively new entrant among the bilaterals is the U.S. International Development Finance Corporation, which was created in 2018 as a way to counter China’s growing foreign lending.<\/p>\n\n\n\n<p>Chad was the first to apply for restructuring under the new scheme, and it will be an early test of the framework’s ambitions. Less than a third of Chad’s external debt was held by multilaterals in 2019, according the International Monetary Fund (IMF) and bilateral lenders (including China, Libya and India) held almost as much; meanwhile, private commercial lenders accounted for the remainder, about 40%. Ethiopia, meanwhile, would mark an even bigger test given the breadth of its debt profile. It has significant debt not only to multilaterals, the IMF shows, but also to bilateral lenders such as China, Turkey and India, as well as a billion-dollar Eurobond issue it made in 2014. How smoothly Chad’s and Ethiopia’s restructurings proceed – and ultimately how well or poorly investors fare – could well depend on the G20’s willingness to use economic and political suasion to corral this disparate group of lenders.<\/p>\n\n\n\n<p>Chad and Ethiopia may just be the first of many to apply under the G20 common framework and speculation is growing that others could soon follow suit. If so, then investors who own the debt being restructured may suffer losses. However, this could provide an opportunity for those that can avoid the steep early price declines and buy into the restructured debt further along in the process – especially if the restructuring truly improves the sustainability of a country’s debt profile. On that front, the markets will tend to take their cue from the first couple of restructurings, and investors will price other potential candidates accordingly.<\/p>\n\n\n\n<p>However these restructurings play out, it’s clear that investors in Emerging Market debt would be well served to being more selective in this new environment. Before COVID-19, investors might have thought that having exposure to many different EM countries was the way to go, but that may no longer be the case. The tide is no longer lifting all boats; some will unfortunately flounder. Investors who can limit early exposure to those countries that end up restructuring, and can then move in when the debt profile is more sustainable, are likely going to be better off in the long run.<\/p>\n\n\n\n<p><em>Tristan Sones&nbsp;is Vice-President and Portfolio Manager, Co-Head of Fixed Income at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>click here<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of February 26, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF and includes AGF Investments Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management Limited and AGF International Advisors Company Limited. The term AGF Investments may refer to one or more of the direct or indirect subsidiaries of AGF or to all of them jointly. This term is used for convenience and does not precisely describe any of the separate companies, each of which manages its own affairs.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Investors who can limit early exposure to Emerging Market countries that restructure may be better off in the long run.<\/p>\n","protected":false},"author":17,"featured_media":7842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,675,632,367],"acf":[],"lang":"en","translations":{"fr":7877,"en":7841},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7841"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7841"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7842"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}