{"id":7877,"date":"2021-03-08T13:17:52","date_gmt":"2021-03-08T18:17:52","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7877"},"modified":"2021-03-17T13:28:07","modified_gmt":"2021-03-17T17:28:07","slug":"que-la-restructuration-des-dettes-des-marches-emergents-commence","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/que-la-restructuration-des-dettes-des-marches-emergents-commence\/","title":{"rendered":"Que la restructuration des dettes des marchés émergents commence"},"content":{"rendered":"\n<p>Le Tchad ne figure probablement pas parmi les pays longuement étudiés par les investisseurs qui s’intéressent aux titres à revenu fixe. Située en plein milieu de l’Afrique centrale, cette nation est relativement petite si l’on en croit les statistiques de la Banque mondiale, tant sur le plan de la population (la moitié de celle du Canada) que de celui de la production économique (à titre de comparaison, le PIB du Canada est 150 fois supérieur à celui du Tchad). De même, d’après le classement établi en&nbsp;2019 par l’<em>Energy Information Administration des États-Unis<\/em>, le Tchad se place au 38<sup>e<\/sup>&nbsp;rang des pays producteurs de pétrole, tandis que le Canada est cinquième. Toutefois, le Tchad pourrait bien retenir davantage l’attention au cours des prochains mois, car il fait partie d’une poignée de pays, au sein des marchés émergents et des pays frontaliers, qui sont susceptibles d’ouvrir la voie à une série de restructurations de la dette souveraine.<\/p>\n\n\n\n<p>Le 27&nbsp;janvier&nbsp;2021, le Tchad a annoncé qu’il allait chercher à restructurer sa dette dans le cadre d’un nouveau mécanisme d&#8217;allégement de la dette appuyé par le&nbsp;G20. À peine deux jours plus tard, soit le 29&nbsp;janvier dernier, l’Éthiopie demandait à faire réexaminer sa dette extérieure dans le cadre du même programme. Ces deux exemples pourraient n’être que la pointe visible de l’iceberg. À mesure que le bilan économique de la pandémie de COVID-19 continue de s’alourdir et qu’un nombre croissant de pays peinent à honorer le service de leurs dettes, les nouvelles concernant de possibles restructurations pourraient se multiplier en&nbsp;2021. Les marchés essaient de deviner quel sera le prochain pays sur cette liste et combien coûteront ces restructurations; les investisseurs peuvent donc s’attendre à une hausse de la volatilité parmi les obligations des marchés émergents (ME), et ils pourraient devoir se montrer bien plus sélectifs qu’ils ne l’étaient encore récemment.<\/p>\n\n\n\n<p>Cette nouvelle réalité façonnée par la COVID-19 intervient après des années d’appétit pour les actifs à rendement plus élevé, pendant lesquelles les investisseurs mondiaux ont fait preuve d’une certaine indulgence à l’égard des titres de créance des ME, dans l’ensemble. Cet engouement marqué a souvent permis à certains pays présentant une dette importante d’émettre de nouveaux titres sans en être grandement inquiétés. Bien sûr, les caractéristiques fondamentales ont toujours constitué un aspect important, mais des investisseurs ont pu, en considérant les titres de créance des ME comme un panier d’occasions, manquer de discernement vis-à-vis de certains pays, surtout lorsque l’essor mondial était relativement solide.<\/p>\n\n\n\n<p>Toutefois, la plupart des pays ont vu leur endettement s’aggraver depuis l’arrivée de la pandémie. Or, les ME sont les plus vulnérables face au double risque d’une baisse des revenus et d’un ralentissement de la croissance mondiale. Le G20 a donc approuvé, en avril dernier, l’Initiative pour la suspension du service de la dette (ISSD), laquelle pourrait permettre à plus de 70&nbsp;pays en développement de soumettre, auprès du Fonds monétaire international (FMI), une demande de suspension provisoire des remboursements de la dette entre gouvernements. L’ISSD a allégé une partie de la pression qui pesait sur les économies les plus durement touchées&nbsp;: à la fin du mois de janvier&nbsp;2021, environ 5&nbsp;milliards&nbsp;$US de dettes avaient été reportés, selon la Banque mondiale, pour plus de 40&nbsp;pays. Pourtant, cette initiative, qui a été prolongée jusqu’au mois de juin prochain (à la suite de quoi on prévoit un examen officiel et peut-être l&#8217;élaboration de la prochaine étape), a toujours été envisagée à titre de solution provisoire. En effet, la dette n’est pas annulée; un moratoire est simplement accordé pour &nbsp;rééchelonner les remboursements. Certains pays bénéficient ainsi d’un répit, mais celui-ci ne durera pas éternellement. Pour beaucoup, une restructuration s’ensuivra, sous une forme ou sous une autre.<\/p>\n\n\n\n<p>En novembre&nbsp;2020, le G20 a pour la première fois approuvé un cadre visant à rééchelonner la dette des pays les plus pauvres de la planète. Ce «&nbsp;cadre commun&nbsp;» du G20 réunit un grand nombre d’intervenants&nbsp;: non seulement des organismes multilatéraux comme le FMI, la Banque mondiale et la Banque africaine de développement, mais aussi des créanciers privés et des bailleurs de fonds bilatéraux, aux rangs desquels figurent en premier lieu la Chine et le «&nbsp;Club de Paris&nbsp;» (dont les membres sont des pays créanciers importants). Les bailleurs de fonds bilatéraux comptent également un membre relativement nouveau, à savoir l’Agence américaine de financement pour le développement international (DFC), qui a été créée en&nbsp;2018 afin de concurrencer l’influence grandissante de la Chine comme prêteur international.<\/p>\n\n\n\n<p>Le Tchad a été le premier pays à déposer une demande de restructuration en vertu de cette nouvelle initiative, ce qui permettra de mettre rapidement à l’épreuve les ambitions du «&nbsp;cadre commun&nbsp;». En&nbsp;2019, moins d’un tiers de la dette extérieure du Tchad était détenu par des organismes multilatéraux, selon le FMI. Une autre portion quasi-identique était détenue par des bailleurs de fonds bilatéraux (y compris la Chine, la Libye et l’Inde), tandis que le reste de la dette, soit environ&nbsp;40&nbsp;%, était entre les mains de bailleurs de fonds commerciaux privés. Le cas de l’Éthiopie constituerait un exercice encore plus révélateur, compte tenu de l’ampleur de sa dette&nbsp;: l’Éthiopie a souscrit des dettes conséquentes non seulement auprès d’organismes multilatéraux, comme le montre le FMI, mais aussi auprès de bailleurs de fonds bilatéraux tels que la Chine, la Turquie et l’Inde, en plus d’avoir émis en&nbsp;2014 un&nbsp;milliard&nbsp;$ d’«&nbsp;euro-obligations&nbsp;». La réussite du processus de restructuration des dettes du Tchad et de l’Éthiopie, et – par conséquent – les résultats des investisseurs, pourraient donc bien dépendre de la volonté du G20 à faire usage de la persuasion économique et politique pour rassembler ce groupe disparate de prêteurs.<\/p>\n\n\n\n<p>Le Tchad et l’Éthiopie ne seront peut-être que les premiers d’une longue liste de pays à déposer une demande en vertu du «&nbsp;cadre commun du G20&nbsp;». On pense que d’autres nations pourraient leur emboîter le pas prochainement. Si une telle situation venait à se confirmer, les investisseurs qui détiennent des titres de créance visés par la restructuration pourraient subir des pertes. Toutefois, une occasion pourrait se présenter pour les investisseurs s’ils peuvent éviter la chute initiale des cours et acheter ultérieurement des titres de créance restructurée, surtout si le processus de restructuration permet de rehausser considérablement la viabilité du profil d’endettement du pays émetteur. À ce sujet, les marchés auront tendance à se fier aux premières restructurations, en fonction desquelles ils jugeront les autres pays candidats.<\/p>\n\n\n\n<p>Quel que soit le déroulement de ces restructurations, il est clair que les investisseurs intéressés par les titres de créance des ME ont tout intérêt à affiner leur sélection, compte tenu des nouvelles conditions qui prévalent. Avant la pandémie de COVID-19, ils auraient pu trouver judicieux d’investir dans de nombreux pays des ME, mais cette stratégie pourrait ne plus être d’actualité. Le vent ne souffle plus uniformément; certains pays se retrouveront malheureusement embourbés. Les investisseurs, s’ils sont en mesure de limiter, dans un premier temps, leurs participations dans les pays qui envisagent une restructuration de la dette, puis d’investir lorsque les profils d’endettement paraissent plus solides, s’en sortiront certainement mieux à long terme.<\/p>\n\n\n\n<p><em>Tristan Sones&nbsp;est vice-président, gestionnaire de portefeuille et cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos capacités en matière d’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 26&nbsp;février&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les investisseurs, s’ils sont en mesure de limiter, dans un premier temps, leurs participations dans les pays des marchés émergents qui envisagent une restructuration de la dette, pourraient s’en sortir mieux à long terme.<\/p>\n","protected":false},"author":17,"featured_media":7842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":7877,"en":7841},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7877"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7877"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7877\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7842"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7877"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7877"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}