{"id":7878,"date":"2021-03-05T15:11:28","date_gmt":"2021-03-05T20:11:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7878"},"modified":"2021-03-17T13:32:45","modified_gmt":"2021-03-17T17:32:45","slug":"le-pari-de-la-grande-reflation-canadienne","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-pari-de-la-grande-reflation-canadienne\/","title":{"rendered":"Le pari de la grande reflation canadienne"},"content":{"rendered":"\n<p>Certains Canadiens sont coupables (et ils s’en excusent, bien sûr) de ressentir un complexe de supériorité, surtout vis-à-vis de leurs voisins américains. Toutefois, même s’il existe bel et bien quelques raisons de se vanter, le marché boursier canadien n’en fait certainement pas partie. En effet, même s’il a vu sa valeur plus que doubler depuis&nbsp;2009, l’indice composé S&amp;P\/TSX est depuis resté considérablement à la traîne de l’indice S&amp;P 500, de même que de nombreux autres indices mondiaux, y compris récemment, lorsque les investisseurs ont commencé à réinvestir leurs capitaux dans des actions, après le repli du marché provoqué par la pandémie, il y a un an de cela.<\/p>\n\n\n\n<p>Cette situation changera-t-elle un jour? Nous pensons que c’est possible. Le contexte macroéconomique lié aux actions canadiennes s’améliore de façon spectaculaire. À l’heure où des mesures de relance budgétaire et monétaire sans précédent continuent d’être déployées dans le monde, afin de contrer les effets de la pandémie de COVID-19, la structure du marché canadien devrait présenter un intérêt aux yeux des investisseurs, au cours des années à venir. La principale raison de cette occasion? L’indice composé S&amp;P\/TSX favorise majoritairement les secteurs sensibles aux conditions économiques, lesquels bénéficient des politiques de relance, de la hausse des taux d’intérêt et d&#8217;une plus forte inflation. On sait que les politiques de relance sont déjà d’actualité. La hausse des taux d’intérêt et l’inflation paraissent aujourd’hui grandement envisageables, voire peut-être probables, pour la première fois depuis des années.<\/p>\n\n\n\n<p>Un examen de la composition de l’indice canadien permet sans difficulté de comprendre pourquoi il s’agit de l’un des indices mondiaux les plus sensibles aux conditions économiques&nbsp;: au total, les secteurs cycliques ou sensibles à l’inflation représentent 73&nbsp;% de l’indice composé S&amp;P\/TSX, contre moins de 40&nbsp;% de l’indice S&amp;P 500, qui repose davantage sur les secteurs de croissance à long terme, tels que les technologies et les soins de santé. À vrai dire, sur les six secteurs sensibles aux conditions économiques – à savoir la finance, les matériels, les biens industriels, l’énergie, l’immobilier et la consommation discrétionnaire –, cinq pèsent plus lourd dans l’indice canadien que dans l’indice américain (la consommation discrétionnaire étant la seule exception). Dans le cadre de l’indice S&amp;P\/TSX, le secteur de la finance représente, à lui seul, près de 30&nbsp;% de la capitalisation boursière, contre seulement 10&nbsp;% environ au sein de l’indice S&amp;P 500. En résumé, la concentration sectorielle au Canada est nettement propice à la reflation et avantageuse pour les secteurs favorisés en début de cycle, une caractéristique qu&#8217;offrent peu d’autres marchés mondiaux.<\/p>\n\n\n\n<p><strong>Comparaison des compositions<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"900\" height=\"745\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full_FR.jpg\" alt=\"\" class=\"wp-image-7879\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full_FR.jpg 900w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full_FR-300x248.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/ComparingCompositions_03-21_900x745_Full_FR-768x636.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Bloomberg LP, au 17&nbsp;février&nbsp;2021. Les pondérations au Canada sont représentées par l’indice composé S&amp;P\/TSX; les pondérations aux États-Unis sont représentées par l’indice S&amp;P 500; les pondérations à l’échelle mondiale sont représentées par l’indice MSCI Monde (tous pays).<\/div><br>\n\n\n\n<p>Si le contexte économique évolue bel et bien vers une reflation, la sous-performance de longue date des actions canadiennes pourrait alors également se transformer en redressement et présenter un potentiel intéressant, étant donné que l’indice composé S&amp;P\/TSX affiche un décalage par rapport à l’indice S&amp;P&nbsp;500 (le chef de file des marchés mondiaux) depuis si longtemps. Pour la période de 10&nbsp;ans qui s’est terminée en&nbsp;janvier&nbsp;2021, le taux de croissance annuel composé (TCAC) de l&#8217;indice S&amp;P\/TSX est de 5,6&nbsp;%, selon des données de Bloomberg, alors que le TCAC de l’indice S&amp;P&nbsp;500 est de 13,5&nbsp;% pour la même période. Le marché boursier canadien a donc accusé un recul (en données annualisées) de près de 8&nbsp;% sur l’indice S&amp;P&nbsp;500 au cours de la dernière décennie, ce qui est un énorme écart de rendement. Mais alors que l’économie mondiale rebondit, que les taux de chômage chutent, que les consommateurs reprennent confiance et que les attentes vis-à-vis des taux de rendement et de l’inflation sont à la hausse sous l’effet de l’amélioration des conditions économiques, cet écart devrait commencer à se resserrer.<\/p>\n\n\n\n<p>Des conditions économiques fondamentales idéales se dessinent pour les actions cycliques et sensibles à l’inflation qui composent l’indice S&amp;P\/TSX, car les bénéfices des sociétés dans les secteurs cycliques devraient vivement rebondir après le creux de&nbsp;2020. Voilà qui offre un potentiel de hausse considérable des profits en&nbsp;2021, et ce, moyennant des évaluations bien plus abordables que ce que l’on peut trouver sur d’autres marchés. Selon des données de Bloomberg, les estimations générales situent actuellement les bénéfices de l’indice composé S&amp;P\/TSX à 1&nbsp;043&nbsp;$ par action, ce qui représenterait une progression colossale de 35&nbsp;% par rapport aux bénéfices prévus de&nbsp;2020. Les cours sont relativement faibles pour un tel potentiel de bénéfices. En effet, toujours selon Bloomberg, le ratio cours-bénéfices de l’indice S&amp;P\/TSX reste inférieur 18 sur une base prévisionnelle de 12&nbsp;mois, ce qui représente un escompte considérable, aussi bien à l’échelle du monde que sur le marché de l’Amérique du Nord&nbsp;: ce ratio avoisine 21 pour l’indice MSCI Monde (tous pays), tandis qu’il est de 23 pour l’indice S&amp;P&nbsp;500.<\/p>\n\n\n\n<p>Nous tenons à clarifier qu&#8217;en aucun cas nous ne voudrions laisser entendre que les investisseurs devraient acheter des titres canadiens, au détriment d’une participation au marché boursier américain. Les formidables bénéfices prévisionnels des actions canadiennes reposent sur la perspective d’une envolée généralisée des secteurs cycliques. Pour que de tels bénéfices se matérialisent, les prix des produits de base doivent rester solides et les dépenses de consommation rebondir, tandis que les prêts et les profits des banques doivent se stabiliser au cours de l’année. Autrement dit, bien des choses doivent s’arranger. Parallèlement, les conditions sont réunies aux États-Unis pour qu’une relance économique ait lieu, ce qui devrait continuer de favoriser le marché boursier américain, tout du moins lors des premières phases de la reprise. Pourtant, nous pensons que les actions canadiennes pourraient bientôt mériter une attention accrue de la part des investisseurs, car les thèmes reflationnistes soutenus par les gouvernements et les banques centrales devraient créer un contexte bien plus favorable. Si une reprise durable des secteurs cycliques quitte le champ des possibilités pour s’ancrer dans la réalité, les actions canadiennes pourraient alors, à long terme, devenir enfin un objet de fierté.<\/p>\n\n\n\n<p><em>Mike Archibald est vice-président et gestionnaire de portefeuille à Placements AGF Inc. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/pourquoi-les-investisseurs-esg-doivent-revoir-leur-jugement-de-lintensite-capitalistique\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamentale, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 11&nbsp;février&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, La Société de Gestion AGF Limitée et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Le marché boursier canadien est relativement à la traîne, mais les perspectives d’une reprise cyclique de l’économie mondiale pourraient sonner la fin de ces résultats décevants.<\/p>\n","protected":false},"author":29,"featured_media":7799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":7878,"en":7796},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7878"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7878"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7878\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7799"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}