{"id":7882,"date":"2021-03-15T13:23:10","date_gmt":"2021-03-15T17:23:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7882"},"modified":"2021-03-18T17:29:31","modified_gmt":"2021-03-18T21:29:31","slug":"a-quel-moment-la-croissance-economique-devient-elle-trop-forte-pour-les-investisseurs","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/a-quel-moment-la-croissance-economique-devient-elle-trop-forte-pour-les-investisseurs\/","title":{"rendered":"À quel moment la croissance économique devient-elle trop forte pour les investisseurs?"},"content":{"rendered":"\n<p><em>La menace d’inflation a fait grimper les taux obligataires ces dernières semaines et a placé les marchés boursiers en état d’alerte. Toutefois, le chef de la direction et chef des investissements d’AGF estime que le véritable risque que celle-ci pose pour les actions demeure incertain et dépendra en grande partie des propos et des mesures des banques centrales au cours des prochains mois.<\/em><\/p>\n\n\n\n<p><strong>Pourquoi les marchés boursiers ont-ils fléchi depuis qu’ils ont atteint de nouveaux sommets à la mi-février?&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>Les investisseurs sont aux prises avec un problème classique en ce moment. Ils ont besoin qu’une économie vigoureuse stimule les bénéfices des sociétés et justifie des cours boursiers plus élevés, mais ils ne veulent pas qu’elle progresse trop, ou trop rapidement, par crainte d’une inflation importante. Et ce n’est pas seulement l’inflation elle-même qui les inquiète; ce sont aussi les répercussions qui en découlent, y compris la possibilité d’une hausse des taux d’intérêt, laquelle pourrait avoir une incidence négative sur la croissance future des bénéfices. C’est pourquoi les marchés ont été si nerveux durant les deux dernières semaines. Même si les banques centrales n’ont pas touché à leur taux du financement à un jour depuis des mois, les taux obligataires ont fortement augmenté depuis le début de l’année&nbsp;– encore là, parce que les investisseurs sont préoccupés par l’inflation <em>et<\/em> parce qu’ils prévoient que la Réserve fédérale américaine (Fed) et ses homologues à l’échelle mondiale resserreront leurs politiques pour apaiser les esprits.&nbsp;<\/p>\n\n\n\n<p><strong>Cette crainte est-elle justifiée en ce moment?<\/strong><\/p>\n\n\n\n<p>Cette question est cruciale. Il est difficile d’imaginer que les investisseurs s’inquiéteraient d’une inflation trop élevée alors que d’énormes pans de l’économie mondiale sont toujours en train de se rétablir et que certains pays&nbsp;– comme le Canada&nbsp;– restent en confinement à un degré ou à un autre. Pourtant, s’il y a bien eu une constante tout au long de la remontée depuis le creux de mars l’an dernier, c’est la nette avance des marchés boursiers sur la reprise économique. De ce point de vue, il est donc logique que les investisseurs aient déjà commencé à tenir compte d’une hausse de l’inflation, et ce, même si celle-ci n’est pas garantie et que, si elle se produit, des mois pourraient s’écouler avant qu’elle fasse sentir ses effets. Bien entendu, toute cette situation fait suite aux mesures de relance massives prises par les gouvernements et les banques centrales du monde entier au cours de la dernière année. Les politiques budgétaires et monétaires n’ont sans doute jamais été aussi expansionnistes en même temps, et les sommes engagées continuent d’augmenter, les États-Unis ayant adopté un plan de 1&nbsp;300&nbsp;milliards de dollars américains plus tôt ce mois-ci. C’est au vu de ces facteurs&nbsp;– et de l’accroissement spectaculaire des taux d’épargne découlant des mesures de confinement de la dernière année&nbsp;– que de nombreux investisseurs estiment que les prix à la consommation augmenteront inévitablement lorsque la pandémie sera entièrement maîtrisée. Doit-on nécessairement s’attendre à ce que les taux montent? De toute évidence, les marchés obligataires le croient. N’oubliez pas, toutefois, que la Fed a déclaré l’an dernier qu’elle est désormais plus disposée à laisser l’inflation grimper qu’elle ne l’aurait été dans le passé, ce qui signifie qu’elle pourrait ne pas relever les taux aussi rapidement que certains le prévoient. En fait, le président de la Fed, M.&nbsp;Powell, a récemment réitéré que la banque centrale a l’intention de maintenir les taux bas pendant plus longtemps, affirmant que les pressions inflationnistes à court terme, causées par les difficultés d’approvisionnement et les goulots d’étranglement durant la première flambée de dépenses liées aux programmes d’aide, sont vraisemblablement temporaires et qu&#8217;elles finiront par céder la place à une croissance plus normalisée.&nbsp; &nbsp;<\/p>\n\n\n\n<p><strong>Ce genre de discours peut-il permettre de contrôler les taux obligataires?<\/strong><\/p>\n\n\n\n<p>Il contribue certes à apaiser certaines inquiétudes, mais bon nombre d’investisseurs sont d’avis que la Fed pourrait en faire davantage pour empêcher l’accentuation de la courbe des taux, y compris lancer une nouvelle version de l’«&nbsp;opération Twist&nbsp;», dans le cadre de laquelle elle vend des titres du Trésor à court terme et achète des obligations à long terme. Quoi qu’il en soit, les marchés boursiers ont absolument besoin qu’à partir de maintenant, les taux obligataires augmentent moins vigoureusement qu’au cours des dernières semaines. Selon nos recherches, ce sont les cours boursiers qui souffrent le plus lorsque les obligations du Trésor américain à 10&nbsp;ans grimpent de 40&nbsp;points de base ou plus en moins d’un mois, mais ils s’en tirent à bien meilleur compte lorsque la hausse est moins radicale. Plus précisément, avant cette année, nous avons constaté qu’au cours des 20&nbsp;dernières années, les taux des obligations à 10&nbsp;ans avaient augmenté de plus de 15&nbsp;points de base en un mois plus de 45&nbsp;fois. Par contre, durant ces mois, l’indice S&amp;P&nbsp;500 a reculé à seulement 11&nbsp;reprises et, pendant six de ces périodes, les taux étaient déjà supérieurs à 4&nbsp;% ou bien au-dessus des niveaux actuels. Autrement dit, la hausse des taux obligataires n’a pas toujours un effet négatif sur les actions. Elle est problématique lorsqu’elle n’est pas maîtrisée, et le rythme auquel les taux montent à mesure que l’économie mondiale poursuit son redressement continuera d’avoir une incidence énorme sur la prochaine intervention de la Fed et sur le rendement des marchés boursiers.<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La Société de Gestion AGF Limitée. Il collabore régulièrement à<\/em> <a href=\"https:\/\/perspectives.agf.com\/\"><em>Perspectives AGF<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 12&nbsp;mars&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF&nbsp;Inc., AGF Investments America&nbsp;Inc., AGF Investments&nbsp;LLC, La Société de Gestion AGF Limitée et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La menace d’inflation a fait grimper les taux obligataires ces dernières semaines et a placé&#8230;<\/p>\n","protected":false},"author":4,"featured_media":7866,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":7882,"en":7865},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7882"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7882"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7882\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7866"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7882"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7882"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7882"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}