{"id":7895,"date":"2021-03-12T09:39:47","date_gmt":"2021-03-12T14:39:47","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7895"},"modified":"2021-03-26T15:37:20","modified_gmt":"2021-03-26T19:37:20","slug":"la-saveur-du-jour-sur-les-marches-qualite-et-valeur","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-saveur-du-jour-sur-les-marches-qualite-et-valeur\/","title":{"rendered":"La saveur du jour sur les marchés : Qualité et valeur"},"content":{"rendered":"\n<p>L’un des nombreux principes de l’analyse quantitative appliquée aux marchés boursiers est l’idée que les facteurs se comportent différemment les uns par rapport aux autres selon les différentes phases du cycle de marché. Par exemple, on s’attend généralement à ce que les titres de valeur, les titres à bêta élevé, les titres à effet de levier élevé et les titres à petite capitalisation enregistrent des rendements supérieurs en période de redressement cyclique, tandis que les titres de qualité, de croissance et de momentum accusent un recul. Mais la plupart des analystes quantitatifs s’entendent pour dire que ce n’est pas aussi simple qu’il y paraît. Il est vrai que ces tendances se sont manifestées à maintes reprises dans le passé, mais il est rare que le rendement des facteurs à court terme se répète exactement de la même façon ou au même moment.<\/p>\n\n\n\n<p>Prenons par exemple le contexte actuel. Les marchés boursiers poursuivent leur ascension depuis le début de&nbsp;2021, en raison notamment de la promesse d’un rebond économique, au lendemain de la récession attribuable à la pandémie de l’an dernier. Or, bien que les titres à bêta élevé, les titres à effet de levier élevé et les titres à petite capitalisation aient mené le bal, comme prévu, les titres de valeur ne faisaient pas partie de ce groupe de tête. Et cela est inhabituel.<\/p>\n\n\n\n<p><strong>Rendement des facteurs de l’indice S&amp;P 500 (cumul annuel au 28 février 2021)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1100\" height=\"450\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/returns-chart-qualityandvalue-blog-2021-1100x450-f.png\" alt=\"\" class=\"wp-image-7896\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/returns-chart-qualityandvalue-blog-2021-1100x450-f.png 1100w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/returns-chart-qualityandvalue-blog-2021-1100x450-f-300x123.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/returns-chart-qualityandvalue-blog-2021-1100x450-f-768x314.png 768w\" sizes=\"(max-width: 1100px) 100vw, 1100px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : AGFiQ avec des données de FactSet, au 28 février 2021.<\/div><br>\n\n\n\n<p>En fait, bien que plusieurs signes indiquent clairement le début d’un nouveau cycle, plusieurs mesures synonymes de valeur, comme les ratios cours\/bénéfices actuels et prévisionnels, sont associées à certains des rendements les plus faibles de la dernière année. De plus, selon nos recherches, cette tendance ne s’est accélérée qu’en janvier et en février. En fait, le ratio cours\/valeur comptable est le seul ratio de valeur qui, tant bien que mal, a réussi à se maintenir au cours de cette période. Et même là, ce n’est peut-être que l’exception qui confirme les récentes difficultés au chapitre de la valeur.<\/p>\n\n\n\n<p><strong>Rendement du facteur de valeur de l’indice S&amp;P 500 : Comparaison entre le ratio cours\/valeur comptable et les autres paramètres <\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1100\" height=\"500\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-factor-qualityandvalue-blog-2021-1100x500-f.png\" alt=\"\" class=\"wp-image-7897\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-factor-qualityandvalue-blog-2021-1100x500-f.png 1100w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-factor-qualityandvalue-blog-2021-1100x500-f-300x136.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-factor-qualityandvalue-blog-2021-1100x500-f-768x349.png 768w\" sizes=\"(max-width: 1100px) 100vw, 1100px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : AGFiQ avec des données de FactSet, au 28 février 2021.<\/div><br>\n\n\n\n<p>De toute évidence, la récente remontée des titres de valeur représente l’une des plus grandes anomalies sur les marchés boursiers à l’heure actuelle, mais ce n’est pas le seul facteur qui soit porté à des niveaux extrêmes ces temps-ci. Nos recherches montrent qu’il s’agit de la première fois depuis plusieurs années que la qualité, qui a toujours connu des difficultés au début d’un nouveau cycle, prend autant de retard par rapport aux autres facteurs. C’est particulièrement vrai pour les sociétés affichant un solide rendement des capitaux propres et des marges élevées par rapport à leurs secteurs respectifs, qui peinent davantage en ce moment que tout de suite après la crise financière mondiale et dans la foulée de la débâcle des titres technologiques au début des années&nbsp;2000. Et comme cette sous-performance s’est résolument maintenue cette fois-ci, les gains du cycle précédent au chapitre de la qualité ont presque tous été effacés.<\/p>\n\n\n\n<p>Autrement dit, même si les titres de valeur ont connu un rendement <em>inférieur<\/em> aux attentes en n’affichant pas un rendement supérieur au début du nouveau cycle, les titres de qualité <em>surpassent<\/em> les attentes en dégageant des rendements inférieurs aux prévisions. Mais ce qui est peut-être encore plus important, c’est que lorsque ces deux anomalies sont combinées, une troisième anomalie émerge. Et celle-ci peut avoir encore plus d’importance pour les investisseurs. Plus précisément, notre analyse montre que le chevauchement de la corrélation mobile du ratio cours\/bénéfices par rapport à divers facteurs de qualité atteint présentement des sommets inégalés depuis des décennies, ce qui signifie que la qualité et la valeur ont rarement été aussi bon marché en même temps.<\/p>\n\n\n\n<p><strong>Corrélation mobile entre la valeur et la qualité de l’indice S&amp;P 500<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1100\" height=\"500\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/rolling-chart-qualityandvalue-blog-2021-f.png\" alt=\"\" class=\"wp-image-7898\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/rolling-chart-qualityandvalue-blog-2021-f.png 1100w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/rolling-chart-qualityandvalue-blog-2021-f-300x136.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/rolling-chart-qualityandvalue-blog-2021-f-768x349.png 768w\" sizes=\"(max-width: 1100px) 100vw, 1100px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : AGFiQ avec des données de FactSet, au 28 février 2021.<\/div><br>\n\n\n\n<p>Qu’est-ce que cela signifie pour les investisseurs? Les facteurs de valeur et de qualité pourraient continuer sur la voie extrême qu’ils ont empruntée récemment, du moins à court terme, et ainsi exercer des pressions supplémentaires sur les portefeuilles qui ne sont pas bien diversifiés ou qui privilégient trop ces facteurs par rapport à d’autres. Or, tout porte à croire que ces deux facteurs reviendront tôt ou tard à leurs rendements historiques moyens et rattraperont leurs retards. Par conséquent, il se peut qu’il soit déjà possible de reconnaître ces anomalies factorielles et d’en profiter. En fait, c’est peut-être le moment idéal pour commencer à ajouter de la valeur et de la qualité à un portefeuille.<\/p>\n\n\n\n<p><em>Stephen&nbsp;Duench est vice-président et gestionnaire de portefeuille chez Placements&nbsp;AGF&nbsp;Inc. Il collabore régulièrement au blogue Perspectives&nbsp;AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos capacités en matière d’investissement quantitatif, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 5&nbsp;mars&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC, AGF Asset Management Limited et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La combinaison de deux anomalies factorielles notables pourrait constituer une occasion rare pour les investisseurs <\/p>\n","protected":false},"author":77,"featured_media":7861,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,684,720],"acf":[],"lang":"fr","translations":{"fr":7895,"en":7852},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7895"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7895"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7895\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7861"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7895"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7895"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7895"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}