{"id":7922,"date":"2021-04-06T12:26:42","date_gmt":"2021-04-06T16:26:42","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7922"},"modified":"2021-04-07T15:20:29","modified_gmt":"2021-04-07T19:20:29","slug":"article-emerging-markets-take-the-lead-on-inflation","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-emerging-markets-take-the-lead-on-inflation\/","title":{"rendered":"Emerging Markets Take the Lead on Inflation"},"content":{"rendered":"\n<p>As the world emerges from the COVID-19 pandemic, western investors’ focus has shifted from the impact of a global health crisis to a lesser but still serious potential problem: inflation, and how bad it might get. Rates have been on the rise in U.S. fixed income markets – a sign that the economy is indeed recovering from the pandemic and that investors increasingly expect government spending and the post-pandemic recovery to sharply increase prices. On the other hand, central banks in major developed economies have made it clear that benchmark rates will be on hold (and ultra-low) for some time; they have largely been sticking to the storyline that any post-pandemic inflationary spike will be “transient,” as U.S. Federal Reserve chair Jerome Powell put it.<\/p>\n\n\n\n<p>Obviously, the question of who’s right – markets or central banks – is crucial for investors. Yet what might be getting lost in this “Great Inflation Debate” is that it is largely a developed-market phenomenon. In Emerging Markets (EM), there is little debate: for them, inflation is already a reality. And a handful of central banks – in Turkey, Brazil and Russia – have already responded by raising benchmark interest rates. If, as we expect, others follow, the inflation and rate environment may present a challenge to any investors who still view EM as a homogeneous asset class.<\/p>\n\n\n\n<p>In addressing that challenge, it is important to consider the context of the pandemic’s unevenly distributed impact and divergent policy responses. In 2020, developed-economy governments responded with massive fiscal spending, but developing countries generally could not afford to do the same. Faced with a lack of fiscal capacity, they instead pursued structural reforms, such as India’s “Make in India 2.0” initiative and Indonesia’s Omnibus Law. Today, COVID is still not under control in most Emerging Markets; some level of restrictions and lockdowns remain in effect, and mass vaccinations across EMs are not likely to occur until the second half of this year or the first half of 2022. Yet in the meantime, inflation pressures are picking up, leaving central banks with little choice but to embark on the path towards policy normalization – that is, tightening – <em>before<\/em> their economies have fully recovered. That stands in sharp contrast to developed economies, whose policymakers seem content to tolerate inflationary pressures and maintain accommodation at least until full recovery is assured.<\/p>\n\n\n\n<p>Yet inflation is building globally because commodity prices are rising. The S&amp;P World Commodity Index is up by more than 15% this year, according to Bloomberg data, and by more than 75% over the past 12 months, in U.S. dollar terms. For many EMs, one significant impact is on food prices. There has been a clear acceleration in food inflation in Turkey (driven by meat, vegetable and oils and fats prices), in South Africa (due to meat, dairy and oil and fat prices) and in Russia (due to a poor harvest of sunflower and sugar beets, and higher global grain prices). As well, rising oil prices – benchmark Brent crude is up more than 20% since the start of the year, Bloomberg shows – will impact net energy importers such as Turkey and India. Currency weakness is also adding to inflationary pressures. So far this year, the Russian ruble has depreciated about 2.5% against the U.S. dollar, while the Turkish lira is down 7% against the greenback and the Brazilian real has declined more than 8%, according to Bloomberg.<\/p>\n\n\n\n<p>We can see the cumulative impact of these factors in above-target inflation. In Brazil, the mid-March inflation read was widely reported to be nearly 1% – almost double the February read – translating into an annualized 5.5% rate. That is 30 basis points higher than the annualized rate in February, and 1.75 percentage points above the central bank target of 3.75%. In Russia, the consumer price index gained an annualized 5.7% in February, well above the 4.25% target, and India’s core inflation is estimated to have hit 6.4% annualized, driven by rising fuel and food prices. Turkey, meanwhile, has seen inflation rise to 15.6% annualized.<\/p>\n\n\n\n<p>In countries susceptible to currency weakness, the double jeopardy of rising commodity prices and declining purchasing power puts policymakers in a difficult position; for them, raising rates constitutes a defensive measure. In mid-March, Turkey’s central bank raised its policy interest rate by 200 basis points, to 19% – double the increase expected by economists. (The dramatic move apparently cost the central bank governor, Naci Agbal, his job: President Recep Erdogan, who has long opposed high lending rates, ousted Agbal two days later.) Meanwhile, Brazil raised rates in March by 75 basis points, to 2.75% against consensus 2.5%, and Russia hiked by 25 basis points to 4.5%, against consensus unchanged. Other EMs, such as India, Indonesia and Mexico, have held steady in their low-rate regimes so far, but if energy and food prices continue to rise, they might not be able to hold out for long.<\/p>\n\n\n\n<p>We expect more developing countries to try to stay ahead of the curve by front-loading rate hikes as inflation pressures remain sticky and the global economy reopens. For investors, this environment supports a selective approach to EM equities. We focus on high-quality companies that have a strong competitive moat, pricing power and solid underlying drivers that can withstand such pressures.<\/p>\n\n\n\n<p>While the inflation picture for developed economies is a subject of hot debate, it is becoming clearer for Emerging Markets. Higher commodity prices, currency weakness and domestic factors may push more of them to follow the lead of Russia, Turkey and Brazil and raise rates in 2021. Our view: EM investors need to be both diversified and selective, focusing on high-quality companies better equipped to withstand inflationary pressures – whether or not those pressures end up bleeding into the rest of the world.<\/p>\n\n\n\n<p><em>Regina Chi is a Vice-President and Portfolio Manager at AGF Investments Inc. She is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of March 26, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA).<br>AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>EM investors will need to be both diversified and selective to withstand inflationary pressures.<\/p>\n","protected":false},"author":60,"featured_media":7923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,675,632,367],"acf":[],"lang":"en","translations":{"fr":7941,"en":7922},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7922"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7922"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7922\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7923"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}