{"id":7941,"date":"2021-04-06T12:26:42","date_gmt":"2021-04-06T16:26:42","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7941"},"modified":"2021-04-09T15:15:52","modified_gmt":"2021-04-09T19:15:52","slug":"les-marches-emergents-prennent-les-devants-face-a-linflation","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-marches-emergents-prennent-les-devants-face-a-linflation\/","title":{"rendered":"Les marchés émergents prennent les devants face à l’inflation"},"content":{"rendered":"\n<p>Alors que le monde sort peu à peu de la pandémie de COVID-19, les investisseurs occidentaux se concentrent moins sur l’incidence de la crise sanitaire mondiale. Ils s’intéressent aujourd’hui à un problème potentiel moins majeur, quoique sérieux&nbsp;: l’inflation, et le niveau que celle-ci pourrait atteindre. Les taux de rendement sont à la hausse sur les marchés américains des titres à revenu fixe, signe que l’économie se remet en effet de la pandémie et que les investisseurs s’attendent de plus en plus à une montée en flèche des prix, sous l’effet des dépenses gouvernementales croissantes et de la reprise post-pandémie. Toutefois, les banques centrales des grandes économies développées ont clairement indiqué qu’elles allaient laisser inchangés leurs taux d’intérêt directeurs (à des niveaux ultra-bas) pendant encore quelque temps, affirmant en grande partie que toute hausse inflationniste dans le sillage de la pandémie ne serait que «&nbsp;passagère&nbsp;», selon les termes du président de la Réserve fédérale américaine, Jerome Powell.<\/p>\n\n\n\n<p>Bien sûr, il est primordial pour les investisseurs de savoir qui, des marchés ou des banques centrales, a raison. Toutefois, un détail semble peut-être omis dans le cadre de ce grand débat autour de l’inflation&nbsp;: il s’agit avant tout d’un phénomène propre aux marchés développés (MD). La question se pose peu sur les marchés émergents (ME), dans la mesure où l’inflation constitue déjà une réalité, pour eux. Au sein de ces marchés, une poignée de banques centrales (en Turquie, au Brésil et en Russie) ont déjà pris des mesures adéquates, en augmentant les taux d’intérêt directeurs. Si, comme nous le pensons, d’autres banques centrales viennent à suivre le mouvement, l’inflation et les taux d’intérêt pourraient présenter un obstacle pour les investisseurs qui considèrent, aujourd’hui encore, les ME comme une catégorie d’actif homogène.<\/p>\n\n\n\n<p>Devant cet obstacle, il importe de prendre en compte la disparité de l’incidence de la pandémie et des mesures politiques prises en conséquence. En&nbsp;2020, les gouvernements des pays développés ont réagi au moyen de dépenses budgétaires conséquentes, un effort qui était hors de portée pour la plupart des pays en développement. Face à cette marge de manœuvre budgétaire limitée, ils ont plutôt opté pour des réformes structurelles, telles que l’initiative «&nbsp;Make in India 2.0&nbsp;» en Inde ou la réforme du doit du travail en Indonésie. À ce jour, la pandémie n’est toujours pas maîtrisée dans la plupart des ME; divers degrés de restrictions et de confinements restent en vigueur, et il ne devrait vraisemblablement pas y avoir de vaccination à grande échelle avant le second semestre de cette année, voire le premier semestre 2022. Pourtant, les pressions inflationnistes s’accentuent, ce qui laisse peu de choix aux banques centrales, hormis le fait de s’engager dans une normalisation (c’est-à-dire un durcissement) de leurs politiques de taux <em>avant<\/em> que leurs économies ne se redressent complètement. Cette situation contraste vivement avec celle des pays développés, dont les décideurs politiques semblent prêts à tolérer les pressions inflationnistes, tout en maintenant des politiques accommodantes, au moins jusqu’à ce que la reprise complète soit assurée.<\/p>\n\n\n\n<p>Pourtant, l’inflation s&#8217;accentue à l’échelle mondiale, sous l’effet de la hausse des prix des produits de base. L’indice mondial S&amp;P des produits de base a progressé de plus de 15&nbsp;% cette année, selon des données de Bloomberg, et de plus de 75&nbsp;% au cours des 12&nbsp;derniers mois (en dollars américains). Pour de nombreux ME, cette progression se répercute fortement sur les prix des aliments. On constate une nette accélération de l’inflation des produits d’alimentation en Turquie (les prix de la viande, des légumes, des huiles et autres matières grasses étant les principaux touchés), en Afrique du Sud (avec une hausse des prix de la viande, des produits laitiers, des huiles et des matières grasses) et en Russie (en raison des faibles récoltes de tournesol et betteraves à sucre, de même que d’une hausse mondiale des prix des grains). Par ailleurs, l’augmentation des prix du pétrole (des données de Bloomberg montrent que l’indice de référence du pétrole brut Brent a gonflé de plus de 20&nbsp;% depuis le début de l’année) aura des répercussions sur les pays importateurs nets d’énergie, tels que la Turquie et l’Inde. La faiblesse de certaines devises s’ajoute également aux pressions inflationnistes&nbsp;: jusqu’à présent, cette année, le rouble (Russie) s’est déprécié d’environ 2,5&nbsp;% par rapport au dollar américain, tandis que la livre turque a perdu 7&nbsp;% par rapport au billet vert et que le real brésilien a décliné de plus de 8&nbsp;%, selon Bloomberg.<\/p>\n\n\n\n<p>On remarque que ces facteurs se traduisent, de façon cumulée, par une inflation supérieure aux attentes&nbsp;: au Brésil, la plupart des rapports indiquent que l’inflation a frôlé les 1&nbsp;% au milieu du mois de mars, ce qui représente près du double du niveau atteint en février et un taux annualisé de 5,5&nbsp;%. Il s’agit d’une augmentation de 30&nbsp;points de base par rapport au taux annualisé de février et d’une augmentation de 1,75 point de pourcentage par rapport à la cible de la banque centrale brésilienne, établie à 3,75&nbsp;%. En Russie, l’indice des prix à la consommation a gagné 5,7&nbsp;% (en données annualisées) en février, soit bien au-delà de l’objectif de 4,25&nbsp;%. On estime que l’inflation de base de l’Inde a atteint 6,4&nbsp;% (en données annualisées), portée par la hausse des prix du carburant et de l’alimentation. Quant à la Turquie, elle a vu son inflation grimper à 15,6&nbsp;% (en données annualisées).<\/p>\n\n\n\n<p>Dans les pays susceptibles de voir leurs monnaies se déprécier, les décideurs politiques sont confrontés à un double risque, à savoir la hausse des prix des produits de base et la baisse du pouvoir d’achat. Une augmentation des taux d’intérêt constitue donc une mesure défensive, pour ces pays. À la mi-mars, la banque centrale turque a relevé son taux directeur de 200&nbsp;points de base à 19&nbsp;%, soit au double de ce à quoi s’attendaient les économistes. Il semblerait que cette décision spectaculaire ait coûté son poste au gouverneur de la banque centrale Naci Agbal, le président turc Recep Erdogan – opposé depuis longtemps à des taux élevés – l’ayant congédié deux jours plus tard. De son côté, le Brésil a rehaussé en mars son taux de 75&nbsp;points de base à 2,75&nbsp;%, contre un consensus de 2,5&nbsp;%, et la Russie a augmenté son taux de 25&nbsp;points de base pour le faire passer à 4,5&nbsp;%, alors que les estimations penchaient pour un maintien au même niveau. D’autres ME, à l’image de l’Inde, de l’Indonésie et du Mexique, conservent pour l’instant des taux bas, mais cette position pourrait ne pas tenir bien longtemps si les prix de l’énergie et de l’alimentation continuent de grimper.<\/p>\n\n\n\n<p>Nous nous attendons à ce que d’autres pays en développement tentent d’anticiper la courbe de l’inflation en augmentant rapidement leurs taux, à mesure que les pressions inflationnistes s’installent durablement et que l’économie mondiale réouvre. Face à cette situation, les investisseurs doivent sélectionner attentivement les actions des ME. Nous mettons l’accent sur les entreprises de grande qualité, qui présentent un fort avantage concurrentiel, un pouvoir de fixation des prix et de solides caractéristiques déterminantes, capables de résister à de telles pressions.<\/p>\n\n\n\n<p>La question de l’inflation fait l’objet d’un débat enflammé au sein des économies développées, mais elle se précise au sein des marchés émergents. La hausse des prix des produits de base, la faiblesse des monnaies et les facteurs propres à chaque pays pourraient inciter davantage de marchés émergents à emboîter le pas à la Russie, à la Turquie et au Brésil, et à relever leurs taux d’intérêt en&nbsp;2021. Selon nous, les investisseurs intéressés par les marchés émergents devraient s&#8217;assurer de veiller soigneusement à la diversification et à la sélection, et se concentrer sur les entreprises de grande qualité, les plus à même de résister aux pressions inflationnistes, que celles-ci se propagent ou non dans le reste du monde.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements AGF Inc. Elle contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamentale, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><em><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 26&nbsp;mars&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les investisseurs intéressés par les marchés émergents devront s&#8217;assurer de veiller soigneusement à la diversification et à la sélection s’ils veulent pouvoir tenir face aux pressions inflationnistes.<\/p>\n","protected":false},"author":60,"featured_media":7923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":7941,"en":7922},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7941"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7941"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7923"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}