{"id":7952,"date":"2021-04-13T09:20:02","date_gmt":"2021-04-13T13:20:02","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=7952"},"modified":"2021-04-13T09:20:04","modified_gmt":"2021-04-13T13:20:04","slug":"article-putting-industrials-to-work-in-your-portfolio","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-putting-industrials-to-work-in-your-portfolio\/","title":{"rendered":"Putting Industrials to Work in Your Portfolio"},"content":{"rendered":"\n<p>It’s hardly surprising that Canada’s equity market is performing as if the end of the COVID-19 environment is close at hand. Spurred on by growing consumer confidence and strengthening economic data including higher purchasing managers’ indexes, investors have had good reasons to begin rotating out of high-flying technology equities and long-term bonds, and into cyclical stocks over the past few months. One might also reasonably think, given this “great rotation,” that Canada’s industrial sector, which offers an eclectic mix of deep cyclical names, defensive yield stocks and higher-beta companies, would be enjoying a newfound favour among investors as well. &nbsp;<\/p>\n\n\n\n<p>But it hasn’t. In fact, while industrial companies look very well positioned to capture incremental capital flow over the coming months, they have underperformed the S&amp;P\/TSX Composite index recently. Instead, investor attention has been largely focused on energy and financial companies – sectors that also have high correlation to improving economic conditions, but trade at cheaper valuation multiples as sector earnings have already started to turn materially higher. However, when we look at historical data sets that correlate well to industrial performance and earnings estimates, it appears that a turn in sector expectations – and earnings – could be right around the corner. That might make Canadian industrials an overlooked cyclical play in an increasingly crowded trade.<\/p>\n\n\n\n<p>On the surface, the factors contributing to industrials’ underperformance are easy to see. Forward earnings-per-share estimates for the group, relative to forward EPS for the TSX composite, have been trending lower in recent months. That has occurred even as other parts of the Canadian equity universe, led by energy companies, have seen earnings expectations rise at a much faster rate. Why the disparity? One reason lies in the composition of the industrials group, where railroads have a very large weighting. For them, poor weather conditions in the first quarter have resulted in negative revisions to earnings estimates – a short-term condition that has dragged down expectations for the entire sector.<\/p>\n\n\n\n<p>That could be set to change very soon. Leading economic indicators and U.S. capital expenditure intentions – two of the key forward-looking data sets for industrial earnings expectations and price performance relative to the TSX composite &#8211; have bottomed in the last six months, suggesting an upturn is coming (see chart). As well, 65% of the group’s revenue comes from outside Canada, and the anticipated surge in global growth should strengthen the outlook for industrials. Taking into account all those factors, earnings estimates for the sector could materially higher in 2021 than the broader market.<\/p>\n\n\n\n<p><strong>Canadian Industrials and U.S. Capital Expenditures (CAPEX)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"640\" height=\"693\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/cnd-industrials-charts.jpg\" alt=\"\" class=\"wp-image-7953\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/cnd-industrials-charts.jpg 640w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/cnd-industrials-charts-277x300.jpg 277w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source Refinitiv Datastream, Canaccord Genuity estimates, March 2021.<\/div><br>\n\n\n\n<p>So where can investors look for ideas within the sector? Let’s explore some options.<\/p>\n\n\n\n<p>The railroad companies are the largest weights, and they offer stable earnings and free-cash-flow growth. Beyond that, recent merger activity involving one of Canada’s two big railways may give investors the opportunity to own a unique company with exposure up and down North America as a single-line operator. The appeal among customers and investors for this kind of asset should be high.<\/p>\n\n\n\n<p>Outside of the rails, waste companies also look attractive, as economic reopening spurs incremental demand for their services. Revenue and earnings expectations are expected to increase significantly in 2021.<\/p>\n\n\n\n<p>The industrial sub-index also offers a great mix of thematic names that are often overlooked in Canada. Among them are market leaders in areas such as automation systems and automotive repair that should continue to vastly outgrow other options within Canada over the coming years.<\/p>\n\n\n\n<p>Finally, perhaps the ultimate recovery play is the airlines. Investors will need to be selective, but clearly the industry has faced an extremely challenging operating environment brought on by COVID-19 and domestic and global air travel restrictions. However, as mass vaccinations continue to ramp up globally, travel restrictions should ease in the months ahead, and certain airlines could be in a strong position to capture consumer demand for vacation and business travel.<\/p>\n\n\n\n<p>Opportunities such as these suggest that while Canada’s industrial stocks have lagged the broader index even as investors undertake a cyclical rotation, their time in the sun might be at hand. Yes, valuations have been elevated, but that is largely due to temporary short-term factors weighing on revenue. If history provides any guidance, then we can expect a sharp rebound in earnings expectations as the year unfolds. That could make today’s high prices look like relative bargains, once more investors start to take notice.<\/p>\n\n\n\n<p><em>Mike Archibald is a Vice-President and Portfolio Manager at AGF Investments Inc. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<p><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/north-american-equities\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 4 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA).<br>AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Canadian Industrials have underperformed during the recent rebound in cyclical stocks but are well positioned to catch up over the coming months. <\/p>\n","protected":false},"author":29,"featured_media":7954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632],"acf":[],"lang":"en","translations":{"fr":8096,"en":7952},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7952"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=7952"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/7952\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7954"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=7952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=7952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=7952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}