{"id":8096,"date":"2021-04-13T09:20:02","date_gmt":"2021-04-13T13:20:02","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8096"},"modified":"2021-04-21T14:52:28","modified_gmt":"2021-04-21T18:52:28","slug":"investir-dans-les-biens-industriels-au-sein-de-votre-portefeuille","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/investir-dans-les-biens-industriels-au-sein-de-votre-portefeuille\/","title":{"rendered":"Investir dans les biens industriels au sein de votre portefeuille"},"content":{"rendered":"\n<p>Il n’est guère surprenant que le marché boursier canadien se comporte comme si le contexte de la COVID-19 touchait à sa fin. Stimulés par l’amélioration de la confiance des consommateurs et le raffermissement des données économiques, y compris la hausse des indices des directeurs d’achats, les investisseurs ont eu de bonnes raisons de commencer à délaisser les actions technologiques et les obligations à long terme très performantes pour se tourner vers les actions cycliques au cours des derniers mois. Compte tenu de cette «&nbsp;grande rotation&nbsp;», on pourrait raisonnablement penser que le secteur canadien des biens industriels, qui offre une combinaison éclectique de titres fortement cycliques, d’actions défensives axées sur le rendement et de sociétés à bêta élevé, bénéficierait lui aussi d’un regain de faveur auprès des investisseurs.&nbsp;<\/p>\n\n\n\n<p>Mais ce n’est pas le cas. En fait, bien que les sociétés industrielles semblent très bien placées pour profiter de flux de capitaux supplémentaires au cours des prochains mois, elles ont enregistré un rendement inférieur à celui de l’indice composé S&amp;P\/TSX récemment. L’attention des investisseurs s’est plutôt portée sur les sociétés énergétiques et financières, des secteurs qui présentent également une forte corrélation avec l’amélioration de la conjoncture économique, mais qui se négocient à des ratios de valorisation inférieurs, alors que les bénéfices ont déjà commencé à augmenter de manière significative. Toutefois, si l’on examine les ensembles de données historiques qui présentent une bonne corrélation avec le rendement et les estimations de bénéfices du secteur des biens industriels, il semble qu’un revirement des prévisions et des bénéfices sectoriels pourrait être imminent. Les biens industriels canadiens pourraient ainsi devenir un secteur cyclique négligé dans un marché de plus en plus saturé.<\/p>\n\n\n\n<p>À première vue, les facteurs qui contribuent à la sous-performance des biens industriels sont évidents. Les estimations du bénéfice par action du groupe, par rapport au BPA prévisionnel de l’indice composé S&amp;P\/TSX, ont diminué au cours des derniers mois. Cela s’est produit même si d’autres secteurs de l’univers des actions canadiennes, notamment les sociétés énergétiques, ont vu leurs prévisions de bénéfices augmenter beaucoup plus rapidement. Pourquoi cette disparité? L’une des raisons réside dans la composition du groupe des biens industriels, où les chemins de fer sont fortement pondérés. Pour eux, les mauvaises conditions météorologiques au premier trimestre ont entraîné des révisions à la baisse des prévisions de bénéfices – une situation à court terme qui a fait baisser les attentes pour l’ensemble du secteur.<\/p>\n\n\n\n<p>Cette situation pourrait très bientôt changer. Les indicateurs économiques avancés et les intentions de dépenses en immobilisations aux États-Unis – deux des principaux ensembles de données prospectives sur les estimations de bénéfices des sociétés industrielles et le rendement des cours par rapport à l’indice composé S&amp;P\/TSX – ont atteint leur niveau le plus bas au cours des six derniers mois, ce qui donne à penser qu’une reprise est à venir (voir le graphique). De plus, 65&nbsp;% des revenus du groupe proviennent de l’extérieur du Canada, et la hausse prévue de la croissance mondiale devrait renforcer les perspectives du secteur des biens industriels. Compte tenu de tous ces facteurs, les prévisions de bénéfices pour le secteur pourraient augmenter considérablement par rapport à l’ensemble du marché en 2021.<\/p>\n\n\n\n<p><strong>Biens industriels canadiens et dépenses en immobilisations aux États-Unis<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"640\" height=\"746\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/cnd-industrials-charts-fr.jpg\" alt=\"\" class=\"wp-image-8097\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/cnd-industrials-charts-fr.jpg 640w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/cnd-industrials-charts-fr-257x300.jpg 257w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: estimations de Refinitiv Datastream et Canaccord Genuity, mars 2021.<\/div><br>\n\n\n\n<p>Alors, où les investisseurs peuvent-ils chercher des idées dans ce secteur? Examinons quelques options.<\/p>\n\n\n\n<p>Les sociétés ferroviaires sont les plus fortement pondérées et elles offrent une croissance stable des bénéfices et des flux de trésorerie disponibles. Par ailleurs, la récente fusion avec l’une des deux principales sociétés ferroviaires du Canada pourrait offrir aux investisseurs la possibilité de détenir les titres d’une société présente dans toute l’Amérique du Nord en tant qu’exploitant unique. L’intérêt des clients et des investisseurs pour ce type d’actif devrait être élevé.<\/p>\n\n\n\n<p>À l’extérieur des chemins de fer, les entreprises de gestion des déchets semblent également intéressantes, car la réouverture de l’économie stimule la demande pour leurs services. Les prévisions de revenus et de bénéfices devraient augmenter considérablement en 2021.<\/p>\n\n\n\n<p>Le sous-indice des biens industriels offre également une excellente combinaison de titres thématiques qui sont souvent négligés au Canada. Parmi ceux-ci figurent des chefs de file du marché dans des domaines tels que les systèmes automatisés et la réparation automobile, lesquels devraient continuer de surpasser largement les autres options au Canada, au cours des prochaines années.<\/p>\n\n\n\n<p>Enfin, le moteur de la reprise se concentrera peut-être autour des transporteurs aériens. Les investisseurs devront veiller à se montrer sélectifs, mais de toute évidence, l’industrie a dû faire face à un contexte opérationnel extrêmement difficile en raison de la COVID-19 et des restrictions relatives au transport aérien national et international. Cependant, comme la vaccination de masse continue de s’intensifier à l’échelle mondiale, les restrictions liées aux déplacements devraient être assouplies au cours des prochains mois, et certaines sociétés aériennes pourraient être bien placées pour répondre à la demande des consommateurs relativement aux vacances et aux voyages d’affaires.<\/p>\n\n\n\n<p>Des occasions comme celles-ci donnent à penser que, même si les titres industriels canadiens ont tiré de l’arrière par rapport à l’indice général, alors que les investisseurs amorcent une rotation cyclique, leur heure de gloire est peut-être proche. Certes, les valorisations ont été élevées, mais cela s’explique en grande partie par des facteurs temporaires à court terme qui pèsent sur les revenus. Si l’on se fie au passé, on peut s’attendre à une forte remontée des prévisions de bénéfices au cours de l’année. Les prix élevés d’aujourd’hui pourraient donc ressembler à de véritables aubaines, dès que les investisseurs commenceront à en tenir compte.<\/p>\n\n\n\n<p><em>Mike Archibald est vice-président et gestionnaire de portefeuille à Placements&nbsp;AGF&nbsp;Inc. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamentale, veuillez&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/actions-nord-americaines\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 4&nbsp;avril&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le secteur canadien des biens industriels a inscrit un rendement inférieur lors du récent rebond des titres cycliques, mais il est bien placé pour rattraper son retard au cours des prochains mois. <\/p>\n","protected":false},"author":29,"featured_media":7954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686],"acf":[],"lang":"fr","translations":{"fr":8096,"en":7952},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8096"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8096"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/7954"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}