{"id":8108,"date":"2021-04-27T12:59:23","date_gmt":"2021-04-27T16:59:23","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8108"},"modified":"2021-04-27T12:59:25","modified_gmt":"2021-04-27T16:59:25","slug":"article-a-spending-spree-but-then-what","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-a-spending-spree-but-then-what\/","title":{"rendered":"A Spending Spree, But Then What?"},"content":{"rendered":"\n<p><em>It’s easy to marvel at the global economy’s resurgence of late but investor expectations for what lies ahead may be out of line without contemplating the risks associated with such an impressive recovery, says AGF’s CEO and Chief Investment Officer.<\/em><\/p>\n\n\n\n<p><strong>It’s been a year since the global economy crumbled from the weight of the global pandemic’s initial onslaught and subsequent economic lockdowns. How does the recovery that has taken hold since then rival the recession that preceded it?<\/strong><\/p>\n\n\n\n<p>The rate of recovery has been eye-popping in several countries to date and, in many respects, the rebound has been as impressive as the economic downturn that brought it on. Perhaps never has there been a time – at least for those living today – when economic growth has swung from one extreme to another in such a short period of time. Take the United States, for example. According to the International Monetary Fund, U.S. GDP growth is expected to hit 6.5% when first quarter statistics are reported later this month. If true, that would represent the country’s strongest economic growth since 1984. And then let’s consider China, the world’s second largest economy. It recently said GDP grew by an even larger 18.3% over the first three months of this year, marking the largest annual growth rate since it began reporting the statistic in 1993. But as impressive as these stats are, many other countries are recovering at much slower rates and it’s important that investors not get too far ahead of themselves by thinking growth rates of this magnitude are, by rights, sustainable. Few, if any, modern-day economies are equipped to continue growing this quickly over the long term and thinking otherwise could end up being a mistake. &nbsp;<\/p>\n\n\n\n<p><strong>What gives you the most pause about the recovery as it continues to unfold from here?<\/strong><\/p>\n\n\n\n<p>A great deal of attention is paid to the huge influx of fiscal stimulus supporting the recovery, but it’s also important that investors appreciate the potential impact of consumer spending patterns on economic growth and corporate earnings going forward. Without doubt, lockdowns over the past year have created enormous pent-up demand that is now being unleashed to varying degrees around the world depending on the speed at which each country or region is re-opening their economy. This includes binge spending on goods and services that have been largely off limits throughout the pandemic such as indoor dining at restaurants, haircuts and vacations. But what happens once these appetites are satisfied? People aren’t going to keep going on vacation every week. Nor are they going to load up on multiple haircuts or continue to eat out more frequently than they would have before the pandemic. In these cases, what was forfeited during the past year is more akin to <em>lost<\/em> demand than it is <em>suspended<\/em> demand which can be quickly caught up once it resumes. Moreover, not everyone is likely to spend at the same rate as they did before the pandemic. Savings rates have increased dramatically through this ordeal and there’s some anecdotal evidence suggesting that will continue once we’re finally done with it. At the very least, spending habits will be different than they were before and much of what was coveted or required in the past won’t necessarily be what is wanted or needed in the future. Consider, for instance, the impact that a move to a hybrid work environment will have on people’s everyday habits such as their daily commute or lunch and afterwork routines. And then think about whether these “expenses” will be replaced by other discretionary spending or not. And don’t forget there’s also the spectre of higher personal income taxes to consider when thinking about future spending. This seems inevitable in the U.S., at least for the country’s wealthiest, and it is the likely outcome in many other countries that will need to curb their ballooning deficits eventually as well. &nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>What does this mean for equity markets going forward? &nbsp;&nbsp;<\/strong>&nbsp;<\/p>\n\n\n\n<p>There is still good reason to believe stock markets can climb higher over the next few months, but the key, obviously, is the economic recovery itself and whether corporate earnings continue to keep pace with expectations. The retail clothing industry, for example, seems well-positioned to benefit from the burst in consumer spending that is now afoot, but also because many of the top fashion brands that fall under this category have closed shops and cut labour costs in a complete overhaul of their business model that will lean even more heavily towards online shopping in the future. But, again, the burst in consumer spending being anticipated may only take earnings so far. At some point, there is bound to be a letdown and just as personal taxes are expected to move higher, so too are corporate taxes, which will likely put additional strain on profits going forward. Meanwhile, supply chain disruptions caused by surging demand and resource shortages will present corporations with the difficult choice of passing these costs on to consumers or accepting a hit to their profits. None of this is to say markets are going to crumble when that time comes. In fact, the staggered nature of the global recovery to date may help keep spending on a more even keel than would otherwise be the case. But it doesn’t do investors much good to marvel at the resurgent economy without contemplating the risks associated with it and how markets may end up playing out relative to current expectations because of them. &nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives<\/em><em>.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of April 4 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA).<br>AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>It’s easy to marvel at the global economy’s resurgence of late but investor expectations for what lies ahead may be out of line without contemplating the risks associated with such an impressive recovery, says AGF’s CEO and Chief Investment Officer.<\/p>\n","protected":false},"author":4,"featured_media":8109,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632,371],"acf":[],"lang":"en","translations":{"fr":8130,"en":8108},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8108"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8108"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8108\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8109"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}