{"id":8130,"date":"2021-04-27T12:59:23","date_gmt":"2021-04-27T16:59:23","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8130"},"modified":"2021-05-03T09:01:52","modified_gmt":"2021-05-03T13:01:52","slug":"au-dela-de-la-frenesie-des-depenses","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/au-dela-de-la-frenesie-des-depenses\/","title":{"rendered":"Au-delà de la frénésie des dépenses"},"content":{"rendered":"\n<p><em>On peut s’émerveiller devant la reprise récente de l’économie mondiale, mais les attentes des investisseurs pour l’avenir pourraient être exagérées si ceux-ci négligent les risques associés à une reprise aussi impressionnante, selon le chef de la direction et chef des investissements d’AGF.<\/em><em><\/em><\/p>\n\n\n\n<p><strong>Une année s’est écoulée depuis l’effondrement de l’économie mondiale provoqué par l’assaut initial de la pandémie mondiale et les fermetures subséquentes de l’économie. Comment la reprise qui s’est enclenchée depuis rivalise-t-elle avec la récession qui l’a précédée?<\/strong><\/p>\n\n\n\n<p>Le rythme de la reprise a été particulièrement rapide dans plusieurs pays jusqu’à présent et, à bien des égards, le rebond a été aussi impressionnant que le ralentissement économique qui l’a précédé. Jamais peut-être la croissance économique ne sera passée aussi rapidement d’un extrême à l’autre – du moins pour ceux qui peuvent toujours en témoigner. Prenons l’exemple des États-Unis. Selon le Fonds monétaire international (FMI), la croissance du PIB américain devrait atteindre 6,5&nbsp;% lorsque les statistiques du premier trimestre seront publiées plus tard ce mois-ci. Si c’est le cas, il s’agirait de la plus forte croissance économique du pays depuis 1984. Examinons maintenant la Chine, la deuxième économie mondiale. Selon des déclarations récentes, son PIB aurait augmenté de 18,3&nbsp;% au cours des trois premiers mois de l’année, ce qui représente le taux de croissance annuel le plus élevé depuis que la Chine a commencé à publier cette statistique en 1993. Toutefois, même si ces statistiques sont impressionnantes, de nombreux autres pays se redressent à un rythme beaucoup plus lent et il est important que les investisseurs ne se réjouissent pas trop vite en s’imaginant que des taux de croissance de cette ampleur pourront être maintenus. Très peu d’économies modernes, voire aucune, peuvent soutenir un tel rythme de croissance à long terme, et ce serait sans doute une erreur de croire le contraire.&nbsp;<\/p>\n\n\n\n<p><strong>Qu’est-ce qui vous préoccupe le plus pour la suite de la reprise?<\/strong><\/p>\n\n\n\n<p>L’afflux énorme de mesures de relance budgétaire pour soutenir la reprise attire beaucoup l’attention, mais il est important que les investisseurs comprennent également l’incidence potentielle des habitudes de consommation sur la croissance économique et les bénéfices des sociétés. Les fermetures de la dernière année ont sans aucun doute créé une énorme demande accumulée, qui est maintenant libérée à divers degrés dans le monde, selon la vitesse à laquelle chaque pays ou région rouvre son économie. Cela inclut des dépenses massives dans des biens et services dont nous avons été largement privés tout au long de la pandémie, comme les repas au restaurant, les coupes de cheveux et les vacances. Mais que se passera-t-il une fois que cette soif de dépense sera rassasiée? Les gens ne vont pas prendre des vacances chaque semaine. Ils ne vont pas enchaîner les coupes de cheveux ni aller au restaurant plus souvent qu’avant la pandémie. Dans ces cas précis, ce à quoi il a fallu renoncer au cours de la dernière année s’apparente davantage à une demande <em>perdue<\/em> qu’à une demande <em>suspendue<\/em> qui peut être rapidement rattrapée une fois qu’elle est rétablie. De plus, tout le monde ne dépensera probablement pas au même rythme qu’avant la pandémie. Les taux d’épargne ont augmenté de façon spectaculaire au cours de cette crise et des données empiriques laissent croire que cette tendance se poursuivra une fois que nous en serons enfin sortis. À tout le moins, les habitudes de dépenses seront différentes de ce qu’elles étaient auparavant, et les désirs ou les besoins d’avant pourraient être remplacés par d’autres à l’avenir. Prenons, par exemple, l’incidence qu’un passage à un milieu de travail hybride aura sur les habitudes des gens au quotidien, comme leurs déplacements ou leurs repas et leur routine après le travail. Ensuite, demandez-vous si ces «&nbsp;dépenses&nbsp;» seront ou non remplacées par d’autres dépenses discrétionnaires. Et il ne faut pas non plus oublier le spectre d’une hausse de l’impôt sur le revenu des particuliers et son impact sur les dépenses futures. Cela semble inévitable aux États-Unis, du moins pour les plus fortunés, et ce sera probablement le cas dans de nombreux autres pays qui devront aussi réduire leurs déficits croissants.&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>Qu’est-ce que cela signifie pour l’évolution future des marchés boursiers?&nbsp;&nbsp; <\/strong>&nbsp;<\/p>\n\n\n\n<p>Il y a encore de bonnes raisons de croire que les marchés boursiers poursuivront leur ascension au cours des prochains mois, mais la clé, évidemment, est la reprise économique elle-même et la capacité des entreprises de satisfaire les prévisions de bénéfices. Le secteur de l’habillement de détail, par exemple, semble bien placé pour profiter de l’envolée des dépenses de consommation qui se profile à l’horizon, sans compter que bon nombre des grandes marques qui font partie de cette catégorie ont fermé des boutiques et réduit leurs coûts de main-d’œuvre dans le cadre d’une refonte complète de leur modèle d’affaires, qui sera encore plus axé sur le magasinage en ligne à l’avenir. Mais, encore une fois, l’augmentation prévue des dépenses de consommation aura un impact limité sur les bénéfices. Tôt ou tard, il y aura de la déception et comme le taux d’imposition des particuliers devrait augmenter, il en sera de même de l’impôt des sociétés, ce qui exercera probablement des pressions supplémentaires sur les bénéfices. Par ailleurs, les perturbations de la chaîne d’approvisionnement causées par l’explosion de la demande et le manque de ressources placeront les entreprises devant le choix difficile de transférer ces coûts aux consommateurs ou d’accepter une baisse de leurs profits. Cela ne signifie pas que les marchés vont s’effondrer lorsque cela se produira. En fait, l’étalement de la reprise mondiale jusqu’ici pourrait favoriser un meilleur équilibre dans les dépenses. Mais les investisseurs n’ont rien à gagner à s’émerveiller de la reprise économique s’ils négligent par ailleurs les risques qui y sont associés et la façon dont les marchés pourraient se comporter face aux attentes actuelles qu’ils nourrissent.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La Société de Gestion AGF Limitée. <\/em>Il contribue régulièrement à <a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives <\/em><em>AGF<\/em><em>.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 4&nbsp;avril&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>On peut s’émerveiller devant la reprise récente de l’économie mondiale, mais les attentes des investisseurs pour l’avenir pourraient être exagérées si ceux-ci négligent les risques associés à une reprise aussi impressionnante, selon le chef de la direction et chef des investissements d’AGF.<\/p>\n","protected":false},"author":4,"featured_media":8109,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,710,686],"acf":[],"lang":"fr","translations":{"fr":8130,"en":8108},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8130"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8130"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8130\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8109"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8130"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8130"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8130"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}