{"id":8169,"date":"2021-05-04T09:00:17","date_gmt":"2021-05-04T13:00:17","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8169"},"modified":"2021-05-12T16:33:10","modified_gmt":"2021-05-12T20:33:10","slug":"comment-le-dollar-canadien-se-positionne-t-il","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/comment-le-dollar-canadien-se-positionne-t-il\/","title":{"rendered":"Comment le dollar canadien se positionne-t-il?"},"content":{"rendered":"\n<p>On peut comprendre que les investisseurs canadiens aient tendance à porter leur attention uniquement sur le dollar américain. Après tout, les États-Unis sont le principal partenaire commercial du Canada. On s’y rend chaque hiver (et les trois autres saisons aussi) et, même en cette époque inhabituelle, de nombreux Canadiens y investissent et y entretiennent des relations commerciales et personnelles. La relation entre le dollar américain et le dollar canadien est donc importante, autant du point de vue psychologique qu’économique. Pour les investisseurs, la relation a été plutôt favorable, le huard ayant progressé d’environ 14&nbsp;% par rapport au billet vert depuis mai dernier, selon des données de Bloomberg.<\/p>\n\n\n\n<p>Pourtant, les choses changent. Alors que la reprise économique se confirme à l’échelle mondiale, la dépréciation soutenue du dollar américain, qui a stimulé la performance du dollar canadien ainsi que celle de presque toutes les autres devises dans le monde durant la dernière année, pourrait être freinée. En effet, les conditions semblent mûres pour que le billet vert entre dans une phase plus stable ou de redressement. Cela signifie-t-il que l’appréciation du dollar canadien est vouée à être de courte durée? Peut-être pas. En fait, la conjoncture à la fin de la pandémie et par la suite semble favorable au dollar canadien et aux autres monnaies orientées vers la croissance. Fait peut-être plus important encore, le dollar canadien pourrait continuer de surpasser le dollar américain, même si le billet vert se comporte bien.<\/p>\n\n\n\n<p>En bref, le dollar américain n’est plus la seule devise dont l’évolution mérite d’être suivie. Il y a un an, c’était sans doute le cas. Toutes les économies développées, y compris les États-Unis, ont ouvert le robinet budgétaire et monétaire pour combattre la COVID-19, et le billet vert ne jouissait plus du soutien des taux relativement plus élevés et de la neutralité budgétaire. Les investisseurs s’attendaient à une dépréciation du dollar américain, et c’est ce qu’ils ont obtenu. Toutes les monnaies des pays développés se sont bien comportées, en comparaison&nbsp;: l’indice du dollar américain (DXY), qui mesure sa valeur par rapport à un panier de six devises (l’euro, le yen japonais, le franc suisse, la livre sterling, la couronne suédoise et le dollar canadien), a reculé de plus de 10&nbsp;% entre la mi-mars 2020 et la mi-mars&nbsp;2021, selon les données de Bloomberg. Aujourd’hui, toutefois, d’autres baisses importantes du dollar américain paraissent peu probables. En effet, les États-Unis semblent maintenant devancer les autres pays qui possèdent une devise importante, particulièrement l’Europe, sur la voie de la reprise.<\/p>\n\n\n\n<p>De plus, l’alignement des politiques à l’ère de la COVID est en grande partie révolu, et les perspectives économiques ne semblent plus égales, non seulement entre les marchés développés et les marchés émergents, mais également <em>au sein même <\/em>des marchés développés. Cela indique que la comparaison, pour les devises comme celle du Canada, doit moins se faire avec le dollar américain, mais davantage avec d’autres monnaies. Ce n’est pas que le billet vert n’a pas d’importance, mais simplement qu’il n’est plus le <em>seul<\/em> critère qui compte.<\/p>\n\n\n\n<p>Lorsqu’on élargit son point de vue au-delà du dollar américain, on commence à comprendre pourquoi les perspectives du dollar canadien sont si solides. Dans le monde des devises, on peut diviser les monnaies des pays développés en deux groupes. Un groupe comprend les monnaies de financement, qui sont généralement stables et à rendement limité et dont les émetteurs sont habituellement des pays à croissance économique faible; le yen, l’euro et le franc suisse entrent directement dans cette catégorie, tandis que la livre sterling et la couronne suédoise se trouvent juste à l’extérieur. Les monnaies des autres pays développés sont ce qu’on pourrait appeler des monnaies sensibles à la croissance. Elles offrent habituellement un rendement plus élevé et sont plus synchronisées avec l’économie mondiale, et leurs économies présentent généralement un plus grand potentiel de croissance. Dans ce groupe se trouvent le dollar canadien, le dollar australien, le dollar néo-zélandais et la couronne norvégienne.<\/p>\n\n\n\n<p>Il existe toujours des différences de comportement entre les monnaies de financement et les monnaies de croissance, mais ces différences sont généralement occultées lorsque le dollar américain est très fort ou très faible. C’est ce qui s’est produit au cours de la dernière année environ – la faiblesse du dollar américain a soutenu toutes les devises – mais, comme nous l’avons mentionné plus haut, ces jours sont peut-être révolus. Si c’est le cas, on pourrait observer à l’avenir une plus grande différence dans la performance des monnaies autres que le dollar américain, la ligne de démarcation importante étant celle entre les monnaies de financement et les monnaies de croissance. De plus, si la reprise de l’économie mondiale se poursuit, les États-Unis en tête, que l’inflation resurgit et que la situation s’améliore du côté de la COVID-19, les monnaies de croissance pourraient surpasser les monnaies de financement, qui, à leur tour, risquent de faire moins bien que le dollar américain.<\/p>\n\n\n\n<p>Même au sein du groupe des monnaies de croissance, le dollar canadien semble en bonne posture. La remontée des prix du pétrole est un facteur favorable, la relation commerciale du Canada avec les États-Unis et son économie en plein essor en est un autre. L’intérêt croissant des investisseurs internationaux pour les actions canadiennes pourrait procurer un autre soutien au huard. Par contre, les perspectives du dollar australien semblent plus problématiques, car l’Australie dépend fortement des mines et des métaux, dont la récente remontée d’activité pourrait plafonner, et que son économie est étroitement liée à celle de la Chine, où l’on s’attend à un resserrement des conditions du crédit. La Norvège, par ailleurs, est, comme le Canada, un pays dont la prospérité repose sur le pétrole (ou il est perçu comme tel), mais ses liens économiques avec l’Europe, qui se trouve derrière les États-Unis sur la courbe de reprise, risquent de nuire à la performance de la couronne.<\/p>\n\n\n\n<p>Évidemment, n’importe laquelle de ces conditions peut évoluer à tout moment. La pandémie n’est pas terminée et, comme la situation récente en Europe le suggère, d’autres vagues pourraient survenir. L’inversion de la politique monétaire pourrait freiner la croissance et, comme les banques centrales n’interviennent plus de concert, la politique monétaire pourrait constituer un autre facteur de différenciation (par exemple, les cours du marché tiennent compte d’une hausse de taux plus hâtive en Norvège qu’au Canada). Si le virus effectue un retour ou que la politique monétaire se resserre, les monnaies de financement pourraient très bien se comporter face aux monnaies sensibles à la croissance. Tout comme le billet vert.<\/p>\n\n\n\n<p><strong>L’importance de la diversification<\/strong><\/p>\n\n\n\n<p>De toute évidence, les marchés des changes forment un tableau complexe. Cette réalité confirme l’importance de la diversification, que les investisseurs devraient appliquer aux devises aussi rigoureusement qu’ils le font pour les actions ou les titres à revenu fixe. Une approche rationnelle consiste à participer à des paniers de devises et à les pondérer en fonction d’un point de vue donné. Le dollar américain, les monnaies de financement, les monnaies sensibles à la croissance et les monnaies des marchés émergents peuvent tous jouer un rôle au sein d’un portefeuille bien diversifié. Les conditions actuelles pourraient favoriser les monnaies sensibles à la croissance, mais, compte tenu de la multitude de facteurs à l’œuvre, il semble préférable d’éviter de mettre tous ses «&nbsp;œufs&nbsp;» dans le même panier de devises.<\/p>\n\n\n\n<p>La diversification pourrait aussi exiger un changement de point de vue. Les investisseurs canadiens s’inquiètent souvent de l’évolution du dollar canadien par rapport au dollar américain, mais la question la plus pertinente est peut-être maintenant de savoir où va le dollar canadien par rapport à l’euro ou au yen, aux monnaies des marchés émergents ou à la couronne. Bien sûr, il est toujours important de comprendre le contexte général dans lequel le dollar américain évolue; parfois, comme au cours de la dernière année, c’est <em>tout<\/em> ce qu’il faut savoir. Aujourd’hui, toutefois, alors que le monde émerge inégalement de la pandémie, les investisseurs pourraient avoir besoin d’en savoir plus.<\/p>\n\n\n\n<p><em>Tom Nakamura est gestionnaire de portefeuille, Stratégie de devises, et cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamentale, veuillez <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur l’information disponible au 29&nbsp;avril&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement ni comme une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les conditions actuelles pourraient favoriser les monnaies sensibles à la croissance, mais compte tenu de la multitude de facteurs à l’œuvre, il semble préférable d’éviter de mettre tous vos « œufs » dans le même panier de devises.<\/p>\n","protected":false},"author":52,"featured_media":8133,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686],"acf":[],"lang":"fr","translations":{"fr":8169,"en":8132},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8169"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8169"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8169\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8133"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8169"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8169"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8169"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}