{"id":8182,"date":"2021-05-18T11:31:10","date_gmt":"2021-05-18T15:31:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8182"},"modified":"2021-06-02T08:17:07","modified_gmt":"2021-06-02T12:17:07","slug":"article-semiconductors-the-ultimate-ai-arms-dealers","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-semiconductors-the-ultimate-ai-arms-dealers\/","title":{"rendered":"Semiconductors: The Ultimate AI Arms Dealers"},"content":{"rendered":"\n<p><strong>Semiconductor Capital Equipment companies – <em>the Arms Dealers of AI<\/em><\/strong><\/p>\n\n\n\n<p>The Era of Artificial Intelligence (AI) has begun – and it has brought with it profound secular growth and innovation. Data generation in categories such as automotive, home and industrial internet-of-things (IoT), smartphones and data centers, is expected to see massive growth over the next decade. This will require faster, higher-bandwidth communications to transport the data. Revenues in the semiconductor industry are expected to reach $1 trillion (all figures expressed in U.S. dollars) by 2030 as the need for more semiconductor wafers within each of these categories continues to increase (Figure 1 – LHS).<\/p>\n\n\n\n<p>To meet these demands, a great deal of further investment and build-out will be required, with the semiconductor capital equipment (semi cap) industry – the companies that manufacture the equipment used to make the chips – at the heart of this. Further, we believe the semi cap industry demonstrates high barriers to entry, deep moats and business models that are hard to replicate.<\/p>\n\n\n\n<p><strong><em>Figure 1 – AI Era will be the biggest age of computing; silicon content growing in every device<\/em><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"332\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-1-ai-eras-e-01.png\" alt=\"\" class=\"wp-image-8183\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-1-ai-eras-e-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-1-ai-eras-e-01-300x100.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-1-ai-eras-e-01-768x255.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: SEMI, VLSI, Applied Materials Analyst Day (April 2021)<\/div><br>\n\n\n\n<p>Semiconductors are a capital-intensive industry, with overall capital expenditure (capex) exceeding $100 billion annually. Manufacturing equipment is the largest spend, with semiconductor wafer fabrication equipment (WFE) accounting for ~60% of total semiconductor capex. As the underlying semiconductor industry continues to expand, so does WFE spend. There are many steps involved in manufacturing semiconductor chips, but it can be simplified down to four major steps. Semiconductors are made by depositing materials onto the silicon wafer, patterning the wafer, removing materials from the wafer and monitoring\/inspecting the process. This process is repeated over and over, mixed in with some cleaning, to complete chip circuitry.<\/p>\n\n\n\n<p><strong>WFE spend going higher – <em>on a path to $100 billion annually<\/em><\/strong><\/p>\n\n\n\n<p>WFE spend is expected to hit $85 billion in a base case scenario and around $100 billion in a high case scenario by calendar 2024<a href=\"#_ftn1\"><sup>1<\/sup><\/a>. This compares to $70 billion in 2021, which is up from $63 billion in 2019 and $53 billion, according to data from VLSI Research (February 4, 2021).<\/p>\n\n\n\n<p>Firstly, the industry has the benefit right now of increasing capital intensity driven by the higher complexity of the manufacturing process to add capacity at what is called the “leading” edge.&nbsp; Moore’s Law is often referenced in the semiconductor industry, where every year companies try to make transistors smaller with increased power performance. Semi fabs are based on the number of transistors, the smallest component of a chip, per square millimeter. The most advanced fabs right now are five nanometers (nm). Simplistically, the smaller the nanometer rating, the more transistors per square millimeter. Where the competition lies is getting to the next “leading” edge – 5 nm now, then 3 nm, and so on.<\/p>\n\n\n\n<p>Secondly, the semi cap industry is also benefitting on the cost side. Traditionally, every decade, the industry has moved to a larger wafer size, which lowered costs for the foundries but was a headwind to growth for the semi cap companies. Currently, the leading-edge wafer is 300 millimeters (mm). In the mid 1990s, that was 200 mm and in the 1980s, it was 150 mm. The wafer size itself has no impact on performance, but does impact the cost to manufacture relative to the added capacity. Looking at the history of the semiconductor industry, there was typically a 10-year period of an upward trajectory in wafer sizes, followed by digestion period where there is no increase. However, the move to 300 mm, which started in the early 2000s, has stayed constant and wafer sizes are widely expected to not increase to 450 nm in the near future. From 2000 to 2015, the move to a 300 mm wafer size was a negative impact to the semi cap industry, as it brought on too much capacity offered too cheaply. From 2000 to 2015, the semiconductor industry revenues grew 70% and unit volumes doubled, but WFE spend never increased beyond $32 billion for 15 years (Figure 2 – LHS). At the beginning of 300 mm, for example, it took Intel 16 weeks to build a wafer, and by 2015, production time was down to six weeks. The larger wafer size was free capacity for semiconductor manufacturers, but a headwind to growth for semi caps companies.<\/p>\n\n\n\n<p><strong><em>Figure 2 – WFE spend is increasing and intensity high due to complexity and no 450mm wafer<\/em><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"332\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-3-wfe-spend-e-01.png\" alt=\"\" class=\"wp-image-8184\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-3-wfe-spend-e-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-3-wfe-spend-e-01-300x100.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-3-wfe-spend-e-01-768x255.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: SEMI, VLSI, Applied Materials Analyst Day (April 2021)<\/div><br>\n\n\n\n<p><strong>Semiconductor supply shortages – <em>the need for more capacity<\/em><\/strong><\/p>\n\n\n\n<p>Much has been made in recent weeks related to semiconductor chip shortages, but it is important to recognize that the semiconductor industry has always been cyclical, with massive periods of over-supply and under-supply. Currently, companies are reporting chip shortages and extended lead times, and there are possible concerns of double ordering. Technology companies are projecting shortfalls to revenue related to decreased production in various products that use chips. Automakers are losing a significant portion of its capacity in the coming quarters due to the global semiconductor shortage, with resolution of the situation not expected until 2022.<\/p>\n\n\n\n<p>However, it is hard to call this a semiconductor industry peak when demand for chips is far outpacing supply. Each of the past four semiconductor cycles had mid-cycle corrections that on average lasted nine weeks and resulted in 1,100 basis points (bps) of underperformance for the Philadelphia Stock Exchange Semiconductor Index (SOX) versus the S&amp;P500 Index. The range for the four mid-cycle corrections is 4-to-13 weeks in duration and 900-1,500 bps of underperformance. On average for the past four cycles, the SOX recovery between the mid-cycle correction trough and cycle peak was 2,550 bps of outperformance versus SPX over 26 weeks. We believe there remains more upside for semiconductors, based on analysis of shipments, supply chain inventories and semi lead times.<\/p>\n\n\n\n<p><em><strong>Figure 3 – Past four semi cycles had mid-cycle corrections; largest inventory de-stock in 10 years<\/strong><\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"332\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-4-blog-past-4-semi-cycles-e-01.png\" alt=\"\" class=\"wp-image-8188\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-4-blog-past-4-semi-cycles-e-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-4-blog-past-4-semi-cycles-e-01-300x100.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-4-blog-past-4-semi-cycles-e-01-768x255.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Jefferies (May 2, 2021)<\/div><br>\n\n\n\n<p><em>Why did this happen?<\/em> What is happening now was not necessarily caused by COVID alone. Overall, the Auto vertical is about 15% of total semiconductor revenue. The semi industry was going through an industry correction in 2019, and when COVID-19 resulted in global lockdowns in early 2020, the sales of autos went down, further exacerbating what was already happening.<\/p>\n\n\n\n<p>Today, we are further short of capacity with significant pent-up demand and high levels of savings. In general, there are three ways for supply growth to catch up to demand. The first and the easiest is when existing capacity that has been under-utilized can be maximized, usually taking 90 days (the cycle time of a wafer through a facility). The second is to de-bottleneck back-end manufacturing (takes 1-2 quarter lead times on tools there). Finally, companies can build brand new wafer capacity, which typically takes 12-24 months. With the supply chain shortage expected to last anywhere from H2 of 2022 through to 2023, the foundation is there for this semiconductor upturn to be stronger for longer.<\/p>\n\n\n\n<p>Longer term, today’s chip shortage adds to the case for onshoring and diversifying geographic supply chains, especially for the evolving geopolitical order, as trillions of dollars of market cap and GDP are at stake.<\/p>\n\n\n\n<p><strong>China has semiconductor self-sufficiency goals – <em>Made in China 2025 is real<\/em><\/strong><\/p>\n\n\n\n<p>Another area for growth within the semi cap industry is China. The world’s second largest economy has set out an ambitious semi manufacturing roadmap where the plan is to reach 80% self sufficiency by 2030 . The Chinese government has directed increasing capital toward its domestic semiconductor industry as well as multinational corporations that are increasingly building facilities in the region. Friendly government policies and subsidies have helped Chinese chip makers build out their local capabilities and today close to $100 billion in funding has been dedicated to their semiconductor efforts, specifically in increased capacity. Chinese imports of semi cap equipment have also been steadily on the rise (Figure 4) despite the Trump Administration (and more recently President Biden) blocking sales of leading-edge equipment into the region, citing national security.<\/p>\n\n\n\n<p><em><strong>Figure 4 – China targets 80% self-sufficiency by 2030; China depends on semiconductor equipment from the U.S. and its allies<\/strong><\/em><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"332\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-5-china-targets-e-01.png\" alt=\"\" class=\"wp-image-8185\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-5-china-targets-e-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-5-china-targets-e-01-300x100.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/figure-5-china-targets-e-01-768x255.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: WITS, Gavekal Dragonomics\/Macrobound<\/div><br>\n\n\n\n<p><strong>U.S. Chips Act – <em>if you build it, they will come<\/em><\/strong><\/p>\n\n\n\n<p>The U.S. share of global semiconductor fabrication stands at 12%, down from 37% in 1990, according to the Semiconductor Industry Association (September 2020), posing a real risk to U.S. companies as the global chip shortage and China’s semiconductor production ambitions put pressure on regional leaders in advanced fabrication. Being urged to revisit semiconductor supply chains, Biden’s $2.3 trillion infrastructure spending plan includes ~$50 billion for the American semiconductor industry, according to The American Jobs Plan (March 31, 2021), and is designed to advance U.S. leadership in critical technologies and upgrade America’s research infrastructure. U.S. leadership in new technologies – from artificial intelligence to biotechnology to computing – is critical to its future economic competitiveness and national security.<\/p>\n\n\n\n<p>Specifically, the briefing states that President Biden is calling on Congress to invest $50 billion in the National Science Foundation (NSF), creating a technology directorate that will collaborate with and build on existing programs across the government. It will focus on fields like semiconductors and advanced computing, advanced communications technology, advanced energy technologies and biotechnology. <em>What do duplicate fabs mean for the semi cap industry<\/em>? The answer is that there will be longer term, higher WFE spend. In the near term, our discussions with management suggests that local production may not drive incremental demand – it just moves where the capacity is held. However, having multiple fabs spread out is inefficient and will result in duplicate spending of customer and support revenue (customer support-related revenue includes sales of customer service, spares, upgrades, etc.). This creates another opportunity for WFE companies, as customer and support revenue is recurring in nature and profitable.<\/p>\n\n\n\n<p><strong>Conclusion – Dynamic Growth Prospects for a Reasonable Price<\/strong><\/p>\n\n\n\n<p>Our expectation is that the global chip supply shortage, China’s domestic ambitions and duplication of fabs globally are major geopolitical factors that should continue to increase WFE spend. From a technology perspective, WFE spend is increasing due to higher capital intensity along with no critical spending on R&amp;D towards a larger wafer. Make no mistake, semi caps are a historically cyclical business. But we believe that with earnings revisions moving higher along with the business models becoming more recurring in nature, higher multiples are justified. At these levels, investors are getting significantly higher earnings potential at reasonable valuations for arguably the most important arms dealers in the AI era.<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<div class=\"Fineprint\"><sup>1<\/sup>Source: Applied Materials Analyst Day, April 2021<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of May 6, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication however, accuracy cannot be guaranteed. Market conditions may change and the Portfolio Manager accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice. References to specific securities are presented to illustrate the application of our investment philosophy only and are not to be considered recommendations by AGF Investments. The specific securities identified and described in this commentary do not represent all of the securities purchased, sold or recommended for the portfolio, and it should not be assumed that investments in the securities identified were or will be profitable.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA)and AGF International Advisors Company Limited (AGFIA).<br>AGFA is a registered advisor in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The “AGF” logo and “Invested in Discipline” are registered trademarks of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Geopolitical tensions, global chip shortages and a focus on reshoring production capabilities all point to an attractive investment opportunity in Semiconductor Equipment manufacturers.<\/p>\n","protected":false},"author":53,"featured_media":8186,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,767,632,367],"acf":[],"lang":"en","translations":{"fr":8219,"en":8182},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8182"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/53"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8182"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8182\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8186"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8182"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8182"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8182"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}