{"id":8194,"date":"2021-05-17T16:19:29","date_gmt":"2021-05-17T20:19:29","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8194"},"modified":"2021-05-21T13:01:12","modified_gmt":"2021-05-21T17:01:12","slug":"le-retour-des-caracteristiques-fondamentales","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-retour-des-caracteristiques-fondamentales\/","title":{"rendered":"Le retour des caractéristiques fondamentales"},"content":{"rendered":"\n<p>Après les bénéfices phénoménaux enregistrés au premier trimestre, les investisseurs sont aux prises avec un lot croissant d’obstacles qui menacent de bouleverser les marchés boursiers. Kevin&nbsp;McCreadie, chef de la direction et chef des investissements d’AGF, explique pourquoi le fait de se concentrer sur les sociétés dotées de bilans «&nbsp;sains&nbsp;» et d’un endettement acceptable peut être un bon moyen d’affronter les difficultés qui se profilent à l’horizon.<\/p>\n\n\n\n<p><strong>La saison des résultats du premier trimestre touche à sa fin aux États-Unis et sur la plupart des autres marchés mondiaux. Qu’en pensez-vous?<\/strong><\/p>\n\n\n\n<p>Les résultats publiés ont été exceptionnels et ont nettement surpassé les attentes de la plupart des participants aux marchés, du fait d’un début de reprise des économies à travers le globe. Aux dernières nouvelles, près de 90&nbsp;% des sociétés de l’indice S&amp;P&nbsp;500 ont surperformé aux États-Unis, selon Bloomberg, contre plus de 50&nbsp;% des sociétés de l’indice composé S&amp;P\/TSX au Canada. Mais peut-être le fait le plus impressionnant concerne-t-il l’ampleur de la surperformance enregistrée par certaines des sociétés en matière de bénéfices&nbsp;: dans bien des cas, y compris dans le fameux secteur des technologies, le chiffre d’affaires et les résultats nets ont dépassé d’au moins 40&nbsp;% – voire plus – les prévisions en moyenne. Nous avons donc observé une révision à la hausse généralisée des bénéfices, ce qui a fait chuter les ratios et grimper doucement le marché des actions. Par conséquent, la saison des bénéfices a été positive dans l’ensemble pour les investisseurs et elle a montré que les économies dans le monde étaient en cours de réouverture. Cela étant dit, la trajectoire des actions ces dernières semaines a quelque peu donné à réfléchir&nbsp;: les actions ont, en moyenne, très peu progressé par rapport à ce à quoi l’on pourrait attendre lorsque les bénéfices enregistrés atteignent des niveaux aussi satisfaisants. Par ailleurs, même si les indices généraux tels que le S&amp;P&nbsp;500 continuent d’établir de nouveaux sommets, cela se fait davantage par intermittence, dernièrement. En effet, nous avons connu, depuis la mi-avril, presque autant de jours de baisse que de jours de hausse.<\/p>\n\n\n\n<p><strong>Quelle est la cause de cette volatilité?<\/strong><\/p>\n\n\n\n<p>Cette volatilité pourrait refléter le tournant auquel se trouvent actuellement les investisseurs. Après s’être concentrés sur la réouverture de l’économie au cours des derniers mois (et après l’avoir en grande partie intégrée), ils se tournent désormais vers l’avenir et vers les possibles répercussions d’une économie post-pandémie sur les marchés. Par conséquent, la volatilité peut être attribuée, au moins en partie, aux prévisions prudentes émises jusqu’à présent à la suite des déclarations de bénéfices. En effet, malgré leurs excellents résultats du premier trimestre, de nombreuses sociétés avaient alerté que des difficultés allaient dorénavant se dresser sur leur chemin, ce qui pousse aujourd’hui les investisseurs à réfléchir un peu plus sérieusement aux préoccupations qui planent sur les marchés depuis quelques mois, et que nous avons soulevées depuis voilà quelque temps. Parmi ces préoccupations figurent notamment les pénuries au sein des chaînes d’approvisionnement, qui entraînent une hausse des coûts pour les sociétés et pèsent plus lourdement sur les marges futures, mais qui traduisent également une inquiétude grandissante au sujet du coût de la main-d’œuvre dans certains secteurs, qui continuera d’augmenter à mesure que d’autres pans de l’économie rouvrent et que plusieurs entreprises cherchent simultanément à embaucher de nouveau du personnel. Bien sûr, l’une des solutions consiste à transférer ces coûts aux consommateurs, mais cela s’accompagne d’un lot d’inconvénients, y compris la possibilité d’une hausse de l’inflation. Rappelons qu’il s’agit déjà d’un risque croissant, compte tenu de l’ampleur des efforts de relance actuellement déployés. Le «&nbsp;réservoir à politiques accommodantes&nbsp;» est devenu un «&nbsp;puits sans fond&nbsp;», et la menace d’une surchauffe de l’économie, qui entraînerait une flambée des prix, laquelle serait contrée par une hausse des taux d’intérêt, ne va que se confirmer au fil du temps. Ce scénario est manifestement une source d’inquiétude et pèserait gravement sur les sociétés émettrices de titres de croissance, dont les bénéfices sont habituellement plus sensibles aux hausses de taux. À vrai dire, il y a quelques jours à peine, les marchés ont pris peur lorsque Janet&nbsp;Yellen, secrétaire du Trésor américain et ancienne présidente de la Réserve fédérale des États-Unis, a laissé entendre (de façon déplacée, selon certains) qu’un rehaussement des taux d’intérêt pourrait s’avérer nécessaire, afin de s’assurer que l’économie américaine ne s’emballe pas. Elle a depuis retiré ces commentaires, mais le risque est toujours bel et bien présent.<\/p>\n\n\n\n<p><strong>Les investisseurs devraient-ils s’inquiéter?<\/strong><\/p>\n\n\n\n<p>Je ne serais pas surpris d’assister prochainement à un repli de 5&nbsp;% ou plus, mais il ne s’agit pas pour autant d’une raison pour courir se mettre à l’abri. Au contraire, l’heure est peut-être venue pour les investisseurs de d’affermir leur positionnement et de repenser aux avantages de détenir des titres de sociétés qui présentent les caractéristiques fondamentales les plus solides. L’importance de la qualité ne coule peut-être pas de source pour les nouveaux investisseurs présents sur les marchés, mais on peut raisonnablement croire que les entreprises dotées de bilans «&nbsp;sains&nbsp;» et d’un endettement acceptable seront plus à même que les autres d’affronter les pressions exercées sur les marges bénéficiaires qui peuvent découler de coûts plus élevés et de majorations potentielles des taux d’intérêt. Par extension, il paraît tout aussi raisonnable de penser que les investisseurs qui tiennent compte de ces caractéristiques avantageuses devraient être plus récompensés que ceux qui continuent simplement de se concentrer sur l’opposition binaire entre titres axés sur le confinement et titres axés sur le retour au travail ou sur l’opposition entre croissance et valeur, qui a été omniprésente au cours de l’année écoulée. Certes cela ne garantit pas de meilleurs rendements à court terme, mais la qualité finit habituellement par favoriser la performance à long terme.<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La Société de Gestion AGF Limitée. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 12&nbsp;mai&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Après les bénéfices phénoménaux enregistrés au premier trimestre, les investisseurs sont aux prises avec un lot croissant d’obstacles qui menacent de bouleverser les marchés boursiers. Kevin McCreadie, chef de la direction et chef des investissements d’AGF, explique pourquoi le fait de se concentrer sur les sociétés dotées de bilans « sains » et d’un endettement acceptable peut être un bon moyen d’affronter les difficultés qui se profilent à l’horizon.<\/p>\n","protected":false},"author":4,"featured_media":8179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":8194,"en":8178},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8194"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8194"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8194\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8179"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}