{"id":8195,"date":"2021-05-17T08:35:22","date_gmt":"2021-05-17T12:35:22","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8195"},"modified":"2021-05-21T13:04:28","modified_gmt":"2021-05-21T17:04:28","slug":"les-repercussions-du-populisme-sur-les-obligations-des-pays-emergents","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-repercussions-du-populisme-sur-les-obligations-des-pays-emergents\/","title":{"rendered":"Les répercussions du populisme sur les obligations des pays émergents"},"content":{"rendered":"\n<p>Les antécédents des titres de créance des pays émergents regorgent de tentatives de mettre en œuvre des réformes économiques favorables aux marchés, suscitant les espoirs des investisseurs obligataires pour ensuite les décevoir lorsque des changements politiques perturbent ou renversent complètement la trajectoire précédemment empruntée. Les événements se déroulent habituellement comme suit&nbsp;:<\/p>\n\n\n\n<p>Un gouvernement dépense et emprunte au-delà de ses moyens, au point d’atteindre un niveau d’endettement non viable. Un réformateur pragmatique et favorable aux marchés parvient à se faire élire et, en collaboration avec le Fonds monétaire international (FMI) ou d’autres organismes multilatéraux, élabore un plan pour assainir les finances du pays et ramener la dette à un niveau plus soutenable. Pour ce faire, il recourt habituellement à une combinaison de mesures de restructuration de la dette et d’austérité budgétaire. Toutefois, la correction de ces déséquilibres prend du temps et les mesures s’avèrent trop lourdes pour la population du pays, dont une bonne partie n’a pas profité des emprunts massifs dans le passé et ne croit pas que les mesures d’austérité lui rapporteront grand-chose à l’avenir. Aussi, lors des élections suivantes, les électeurs déçus optent pour un changement, qui prend souvent la forme d’un populiste qui promet la lune tout en faisant fi des ententes conclues par l’administration précédente, des porteurs d’obligations et de la dette dans son ensemble. Les perspectives économiques s’assombrissent, la dette gonfle encore plus (ou le pays se trouve en défaut de paiement) et les investisseurs mondiaux fuient&nbsp;– du moins jusqu’à ce que le prochain réformateur potentiel se manifeste et que l’optimisme renaisse. Et l’histoire se répète.<\/p>\n\n\n\n<p>Il s’agit d’un scénario familier, mais pas tout à fait juste. Le populisme représentait une force politique dans de nombreux pays en développement bien avant que la récente vague déferle sur une grande partie du monde, y compris l’Occident, mais le cycle de dette et de destruction n’a pas toujours eu lieu. Par exemple, le Chili, depuis le début des années 1990, a réussi en grande partie à maîtriser sa dette et à maintenir un cadre budgétaire cohérent. Au Brésil, au début des années 2000, l’élection du président Luiz Inácio Lula da Silva, grâce à une plateforme hostile au Fonds monétaire international (FMI), a incité les investisseurs mondiaux à prendre leurs jambes à leur cou, mais Lula da Silva les a surpris en se révélant plus centriste que prévu et en finissant par rembourser le FMI (profitant d’une robuste croissance mondiale et du raffermissement des prix des produits de base). Plus récemment, l’Égypte a attiré d’importants investissements mondiaux, étant donné que son programme économique soutenu par le FMI a été couronné de succès jusqu’à présent. En fait, l’Égypte est probablement l’une des rares économies à avoir enregistré une croissance en 2020, malgré la pandémie, selon Bloomberg.<\/p>\n\n\n\n<p>De toute évidence, la relation entre la politique et l’économie dans les marchés émergents est compliquée, et la montée du populisme à l’échelle mondiale se traduit par une conjoncture plus instable et plus trouble. Mais si les risques sont bien réels, les occasions potentielles pour les investisseurs en titres à revenu fixe le sont tout autant. Les obligations dont la valeur est entravée par des préoccupations politiques pourraient voir leurs cours s’apprécier fortement si ces préoccupations étaient apaisées ou si elles se révélaient injustifiées. Par ailleurs, de nombreuses économies en développement sont fortement exposées à l’économie mondiale et pourraient tirer parti de la reprise après la COVID-19. Dans le contexte actuel, caractérisé par des taux de rendement peu élevés et des écarts réduits entre les catégories d’obligations, il est logique que les investisseurs en titres à revenu fixe aient la souplesse nécessaire pour envisager une exposition aux obligations des pays émergents qui pourraient profiter de situations où des réformes politiques et économiques sont en jeu.<\/p>\n\n\n\n<p>Puisque les niveaux d’endettement sont élevés que et les répercussions de la COVID-19 restent considérables, ces occasions ne devraient malheureusement pas être difficiles à trouver. Il est toutefois important de rappeler qu’elles peuvent aller dans un sens ou dans l’autre. Prenons l’exemple de l’Argentine. En 2018, le président Mauricio Macri, soutenu par ce qui était alors le plus important plan de sauvetage du FMI, a entrepris un ambitieux programme de restrictions budgétaires et de réformes structurelles qui a suscité l’enthousiasme des investisseurs en titres de créance mondiaux. Mais les mesures d’austérité de M.&nbsp;Macri se sont révélées trop lourdes pour l’électorat et, à la fin de 2019, il a perdu la présidence face au populiste de centre&nbsp;gauche Alberto Fernandez. Depuis, le déficit budgétaire s’est creusé et le peso argentin s’est effondré. L’an dernier, le pays s’est retrouvé en défaut de paiement sur sa dette souveraine&nbsp;– pour la neuvième fois de son histoire&nbsp;– et aujourd’hui, ses obligations se négocient à environ 0,35&nbsp;$&nbsp;US, selon Bloomberg. Par ailleurs, les réserves de devises sont presque vides, ce qui compromet la capacité de l’Argentine à composer avec ses obligations et fait en sorte qu’il est extrêmement difficile, voire impossible, pour le pays de rembourser sa dette au FMI ou à tout autre créancier.<\/p>\n\n\n\n<p>Du point de vue des porteurs d’obligations de pays émergents, la situation difficile de l’Argentine n’est que trop familière. Cela dit, il est important de ne pas mettre tous les pays émergents dans le même panier, même lorsque les intérêts économiques sont confrontés à une résurgence du populisme. Avant les élections présidentielles de cette année, l’Équateur avait restructuré sa dette et, grâce à l’engagement du président Lenín Moreno à l’égard de la responsabilité budgétaire, le pays était bien placé pour profiter de la récente remontée des prix de l’énergie à l’échelle mondiale (l’Équateur est un exportateur net de pétrole). Pourtant, M.&nbsp;Moreno n’a pas cherché à se faire réélire cette année. Et après qu’Andrés Arauz, candidat de gauche qui avait initialement promis de démanteler le plan d’austérité appuyé par le FMI et d’envoyer un chèque de 1&nbsp;000&nbsp;$ à un million de familles, a remporté le premier tour de l’élection en février, il a semblé que la réforme de M.&nbsp;Moreno serait de courte durée. Toutefois, à l’approche du second tour, les candidats centristes ont uni leurs forces et le candidat de centre droit Guillermo Lasso a remporté une victoire surprise. Les investisseurs en ont pris acte. Les obligations à court terme de l’Équateur, qui se négociaient autour de 50&nbsp;$&nbsp;US après la victoire de M.&nbsp;Arauz au premier tour, se sont redressées pour atteindre plus de 80&nbsp;$&nbsp;US, selon Bloomberg. Cela représente un rendement de plus de 50&nbsp;% pour tout investisseur qui aurait eu le courage d’acheter juste après le premier tour.<\/p>\n\n\n\n<p>Aujourd’hui, il semble que le Pérou sera la prochaine économie en développement à connaître une situation comparable à celle de l’Équateur. Un candidat d’extrême gauche, Pedro Castillo, qui, entre autres mesures populistes, a promis de nationaliser les ressources naturelles du Pérou, a contre toute attente remporté le premier tour de l’élection présidentielle au milieu d’avril. Le second tour, prévu en juin, devrait opposer cet ancien enseignant et activiste syndical, dont le parti se veut l’héritier de Fidel Castro et de Hugo Chavez, à Keiko Fujimori, la fille de l’ancien président de droite Alberto Fujimori, qui est actuellement en prison pour corruption et violation des droits de la personne. Les sondages ont tout d’abord montré que M.&nbsp;Castillo affichait une forte avance, ce qui a provoqué une chute marquée des actifs péruviens. Des sondages plus récents ont fait ressortir une diminution de l’avance de M.&nbsp;Castillo, mais l’incertitude et les résultats quelque peu binaires de l’élection continuent d’exercer des pressions à la baisse sur la monnaie et les obligations du Pérou.<\/p>\n\n\n\n<p>La question de savoir si cela représente une occasion pour les investisseurs dépend, bien sûr, d’une foule de facteurs, en premier lieu de l’issue du scrutin du 23&nbsp;juin. Keiko Fujimori pourrait-elle effectuer une remontée et rafler la victoire, comme ce fut le cas en Équateur? Et si M.&nbsp;Castillo l’emporte, pourrait-il se révéler plus modéré en poste qu’au cours de la campagne électorale, comme l’a été Lula da Silva au Brésil? Il a déjà tenté d’apaiser par ses paroles certaines inquiétudes des investisseurs, en se distanciant des opinions plus radicales de son parti. L’avenir nous le dira (c’est habituellement le cas). Les investisseurs obligataires ne manqueront pas de surveiller de près la situation.<\/p>\n\n\n\n<p>L’Argentine, l’Équateur et le Pérou sont des exemples de pays émergents présentant actuellement un conflit entre populisme et politiques favorables aux marchés. En raison des niveaux d’endettement élevés et du fait que plus de 100&nbsp;pays en développement se tournent déjà vers le FMI pour obtenir de l’aide dans le contexte de COVID-19, on peut malheureusement s’attendre à d’autres exemples de ce genre. Par conséquent, une exposition soigneusement réfléchie et mesurée à certains de ces pays émergents en difficulté – dans le cadre d’un portefeuille de titres à revenu fixe – peut produire des rendements, soit par l’appréciation du capital à court terme, soit par un coupon plus stable à long terme. Toutefois, les risques peuvent être élevés, et il est important de faire preuve de réflexion et d’éviter les préjugés. Il est trop facile pour certains investisseurs à l’échelle mondiale, du haut de leurs positions relativement privilégiées, d’examiner les mouvements populistes dans certains pays en développement et de supposer que les gens ne voteront pas en faveur de politiques qui vont de toute évidence à l’encontre de leurs intérêts économiques à long terme. Seuls les habitants de ces pays connaissent les véritables difficultés auxquelles ils sont confrontés, qu’il s’agisse de la perte d’un emploi, d’un régime de retraite ou d’un autre avantage au nom de la responsabilité budgétaire et d’un bénéfice à long terme incertain. En outre, il n’y a pas que dans les pays frontaliers ou émergents que l’on observe cette dynamique interne. En raison de l’élargissement des écarts de revenus, les pays développés ont aussi connu une montée du populisme, ce qui a entraîné une augmentation des dépenses et une diminution de l’écart en matière de rigueur budgétaire entre les économies développées et en développement. Cette tendance devrait persister et a été exacerbée par la pandémie; les investisseurs auraient intérêt à en être conscients au moment d’évaluer les occasions qui s’offrent à eux.<\/p>\n\n\n\n<p><em>Tristan Sones est vice-président, gestionnaire de portefeuille et cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamentale, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 8&nbsp;mai&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Dans les pays émergents, la relation entre la politique et l’économie est compliquée, mais si les risques sont bien réels, les occasions potentielles pour les investisseurs en titres à revenu fixe le sont tout autant.<\/p>\n","protected":false},"author":17,"featured_media":8177,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":8195,"en":8176},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8195"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8195"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8195\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8177"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8195"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8195"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8195"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}