{"id":8230,"date":"2021-06-04T11:14:22","date_gmt":"2021-06-04T15:14:22","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8230"},"modified":"2021-06-04T11:14:24","modified_gmt":"2021-06-04T15:14:24","slug":"article-a-tale-of-two-tapers","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-a-tale-of-two-tapers\/","title":{"rendered":"A Tale of Two Tapers"},"content":{"rendered":"\n<p>Faced with the gravest global health emergency in a century, monetary policymakers around the developed world responded with unprecedented speed and scope, and largely in the same manner. From the United States to Australia, they unleashed the twin stimuli of ultra-low interest rates and quantitative easing, and added on other extraordinary measures, such as emergency credit facilities, for good measure. But the landscape has changed. In much of the West, vaccination campaigns are gaining traction and economies are groping towards recovery. Today, the task before central banks is less about responding to the pandemic and more about responding to its ending. How and when they will turn off the taps of quantitative easing and begin to normalize policy rates are matters of great importance, of course, but one point is already evident: the unified front presented by monetary policymakers over the past 15 months or so is beginning to show some cracks.<\/p>\n\n\n\n<p>Conveniently for domestic fixed-income investors, one of the best illustrations of policy divergence is presented by two neighbouring central banks right here in North America: the Bank of Canada and the U.S. Federal Reserve. The United States and Canada are both poised for a sharp economic rebound from the crisis of 2020, but the early signals suggest that their respective monetary policymakers will respond in different ways and along different timelines. In fact, even though the U.S. is ahead of Canada in emerging from the pandemic, it might well lag its northern neighbour on the path towards policy normalization. If so, the reasons might have to do less with different economic conditions between the two countries than with the emerging heterodoxy of the central banks on inflation.<\/p>\n\n\n\n<p>Let us begin by looking at the Bank of Canada and note that it has very quickly become more buoyant about the economy over the next three years. In its latest <em>Monetary Policy Report<\/em>, released in April, the BoC upped its GDP growth estimate for 2021 to 6.5% (250 basis points, or bps, higher than in its January <em>MPR<\/em>), pulled forward some growth from 2022 (3.7%, down 110 bps) and raised its estimate for 2023 to 3.2% – a full 70 bps higher than in January. The bank’s revised inflation expectations are even more illustrative. For 2021, it now expects CPI inflation to hit 2.3%, up from 1.6% projected in January; for 2022, its revised number is 1.9%, up from 1.7%; for 2023, it projects 2.3% inflation, up from 2.1%. In short, the bank is telling markets that it expects more growth and more inflation – averaging 2%-plus over the next three years – than it did just three months ago.<\/p>\n\n\n\n<p>That is half the puzzle for the Bank of Canada. The other half is that it was extremely aggressive in its quantitative easing program last spring, purchasing CAD$5 billion in bonds a week, or approximately $22 billion a month – a level that dwarfed the Fed’s US$120 billion-a-month QE program on a relative-size basis. Had the BoC continued on that path, it would have ended up owning 60% of Canadian government bonds by the end of this year. But it did not continue. Last fall, the bank – which has publicly stated it is uncomfortable holding more than 50% of the market – trimmed its QE purchases to $4 billion a week; in April, it pared down to $3 billion a week, a level that is approaching a standstill position relative to average weekly fiscal 2021-22 net issuance of ~$3.5 billion per the government’s current budget. As of April, the BoC owned 42% of the bond market.<\/p>\n\n\n\n<p>Remember, the Bank of Canada has one – and only one – monetary policy mandate: to maintain inflation at or around its 2% target. With inflation expectations running above that, and with concerns over the level of intervention in the bond market, the BoC seems poised for a more hawkish response than it was at the start of the year. It has already begun tapering, and the market now projects a rate hike sometime in the second half of 2022 – six months earlier than it previously expected.<\/p>\n\n\n\n<p>Compare that approach with the Federal Reserve, which has said it is not even thinking about tapering even though U.S. GDP growth is even stronger than Canada’s and inflation is undoubtedly running above the historical 2% target. Simply put, the Fed is just not as worried about inflation as the Bank of Canada is – or, rather, it is not worried <em>only<\/em> about inflation. Unlike the BoC, the Fed has a dual mandate: maintaining inflation around 2% and maximizing employment. Late last summer, the Fed adopted a flexible average inflation targeting (FAIT) framework for monetary policy, which in effect means it will tolerate above-target inflation for a certain period if the economy has not yet achieved sustained full employment, which is somewhere around a 4% unemployment rate. That is a significant shift, and it reverses a course the Fed set 40 years ago under inflation hawk Paul Volcker, which emphasized fighting inflation even at the short-term expense of employment. Today, the Fed under Jerome Powell has firmly placed inflation concerns on the back burner – at least until the data confirm that full employment has not only been achieved, but can be sustained.<\/p>\n\n\n\n<p>The impact of this shift can be inferred from the latest Fed DOT plot, which shows that bank officials expect full employment to be achieved by the end of 2022, but the funds rate to remain at zero through to the end of 2023. This might have some investors accustomed to Fed proactivity scratching their heads, but it is perfectly consistent with the new framework. By most indications, the Fed seems concerned about winding down QE or raising rates too early, as it has done in previous cycles. And it seems just as cautious about avoiding any signals that it will contemplate tightening until its employment goal is achieved. The market currently expects a hike in the first half of 2023 or even late 2022, and Fed officials undoubtedly would be happy to be proven wrong by the economy achieving full employment sooner than they expect. But perhaps the only way they would be willing to begin withdrawing stimulus through rate hikes is to get to the destination first – it will not happen along the journey.<\/p>\n\n\n\n<p><strong>Potential tapering timelines<\/strong><\/p>\n\n\n\n<p>What does this mean for the outlook on tapering? The Fed seems committed to giving markets plenty of transparency – which is a delicate task to say the least, given that markets will react as soon as there is any hint of a move. And it will take some time to taper bond-buying down from $120 billion a month to nothing. The last time the Fed undertook quantitative tightening, in 2013, they reduced bond purchases at a rate of $10 billion a month. At that pace, it would take a year to reduce QE to zero. Put it all together, and we can sketch out a potential timeline. Let us assume a rate hike in mid-2023, halfway between market and Fed expectations. Given that officials have said they would complete the QE wind-down before undertaking any rate increases, the Fed will need to finish tapering before 2023 – it probably would not want to hike rates a month after tapering to zero. If we back up a year to complete the tapering process, then the Fed will have to start talking about it sometime in the second half of this year. Opportunities might be the Jackson Hole Economic Symposium in mid-August, or the release of the Fed’s September policy report, which coincides with the FOMC meeting in late September.<\/p>\n\n\n\n<p>So, the outlook on the Bank of Canada and the Federal Reserve presents a tale of two tapers. For the BoC, the economic data suggest aggressive QE is probably no longer necessary and might be becoming worrisome. And because it still acts like an orthodox central bank – proactively moving to stem above-target inflation – it makes sense to curtail QE sooner rather than later and to move rate-hike expectations forward. By contrast, the Fed may not talk about tapering until later this year and could wait until either side of year end to begin the process. It could have to raise rates sooner than 2024 – perhaps much sooner – but it is unlikely to change its rhetoric in the meantime. If anything, the Fed would be happy to be proven wrong and have to withdraw stimulus sooner than it is projecting, but that will only happen if and when the goal of full employment is successfully attained, or at least clearly in sight.<\/p>\n\n\n\n<p>This last point is crucial, not just because it shows the divergent paths of Fed heterodoxy and Bank of Canada orthodoxy, but also because it demonstrates the dramatic implications of the Fed’s shift to average inflation targeting. Having introduced the new regime just a few quarters ago, Fed officials are adamant that they will not change their approach. The Fed will not risk losing credibility by switching course so soon after adopting a substantially different framework.<\/p>\n\n\n\n<p><em>David Stonehouse, Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc. is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fixed income capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\"><em>click here<\/em><\/a><em><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of June1, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA).AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Why the U.S. and Canada are on divergent paths toward monetary policy normalization.<\/p>\n","protected":false},"author":16,"featured_media":8231,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,644,632],"acf":[],"lang":"en","translations":{"fr":8241,"en":8230},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8230"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8230"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8230\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8231"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}