{"id":8241,"date":"2021-06-04T11:14:22","date_gmt":"2021-06-04T15:14:22","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8241"},"modified":"2021-06-07T17:12:07","modified_gmt":"2021-06-07T21:12:07","slug":"deux-trajectoires-pour-reduire-les-mesures-de-relance","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/deux-trajectoires-pour-reduire-les-mesures-de-relance\/","title":{"rendered":"Deux trajectoires pour réduire les mesures de relance"},"content":{"rendered":"\n<p>Face à la plus grave crise sanitaire mondiale depuis un siècle, les autorités monétaires des pays développés ont réagi avec une rapidité et une force inédites, mais aussi de façon similaire, pour la plupart. Depuis les États-Unis jusqu’à l’Australie, les pays ont abattu deux&nbsp;cartes dans leurs efforts de relance, à savoir des taux d’intérêt ultra-faibles et des dispositifs d’assouplissement quantitatif, en plus d’appliquer d’autres mesures extraordinaires, telles que des mécanismes de crédit d’urgence, pour faire bonne mesure. Mais la donne a changé. Dans la plupart des pays occidentaux, les campagnes de vaccination s’accélèrent et les économies avancent d’un pas hésitant vers la reprise. Aujourd’hui, la tâche des banques centrales consiste moins à contrer les effets de la pandémie, qu’à s’adapter à la fin de celle-ci. Il est primordial de savoir quand et comment les banques centrales mettront un terme à leurs programmes d’assouplissement quantitatif et commenceront à normaliser leurs taux directeurs, mais un point apparaît d’ores et déjà clairement&nbsp;: le front uni que formaient les autorités monétaires ces 15&nbsp;derniers mois environ commence à s’effriter.<\/p>\n\n\n\n<p>Heureusement pour les investisseurs dans les titres intérieurs à revenu fixe, l’un des meilleurs exemples des divergences entre politiques monétaires oppose deux banques centrales voisines ici même, en Amérique du Nord&nbsp;: la Banque du Canada et la Réserve fédérale américaine (la <em>Fed<\/em>). Les États-Unis et le Canada sont tous deux en bonne voie pour enregistrer un vif rebond économique après la crise survenue en&nbsp;2020, mais les premiers signaux laissent supposer que leurs banques centrales respectives réagiront différemment et selon des calendriers distincts. À vrai dire, même si les États-Unis devancent le Canada en ce qui concerne la sortie de la pandémie, ils pourraient bien être en retard sur leur voisin du Nord pour ce qui est de la normalisation de la politique monétaire. Ce retard serait alors moins dû aux différences de conjoncture économique entre les deux pays, et davantage à l’hétérodoxie qui commence à poindre parmi les banques centrales au sujet de l’inflation.<\/p>\n\n\n\n<p>Penchons-nous d’abord sur le cas de la Banque du Canada&nbsp;: on remarque que son point de vue sur l’économie au cours des trois&nbsp;prochaines années s’est rapidement éclairci. Dans son dernier <em>Rapport sur la politique monétaire<\/em> publié en avril, la Banque du Canada relève à 6,5&nbsp;% ses estimations de croissance du PIB pour l’année&nbsp;2021 (soit une hausse de 250&nbsp;points de base [pdb] depuis son rapport de janvier), retire une partie de la croissance prévue pour&nbsp;2022 (pour la chiffrer à 3,7&nbsp;%, soit un déclin de 110&nbsp;pdb) et rehausse à 3,2&nbsp;% son estimation pour&nbsp;2023, soit une amélioration de 70&nbsp;pdb par rapport à ses prévisions publiées en janvier. La révision des projections relatives à l’inflation est encore plus éloquente&nbsp;: pour&nbsp;2021, la Banque du Canada prévoit désormais que l’inflation fondée sur l’indice des prix à la consommation (IPC) atteindra 2,3&nbsp;%, une hausse par rapport au niveau de 1,6&nbsp;% initialement prévu en janvier. Pour&nbsp;2022, les prévisions sont maintenant de 1,9&nbsp;%, contre 1,7&nbsp;% précédemment. Pour&nbsp;2023, elle table sur une inflation de 2,3&nbsp;%, contre 2,1&nbsp;% auparavant. Pour résumer, la Banque du Canada indique aux marchés qu’elle s’attend à une croissance et une inflation plus importantes (pour une moyenne de 2&nbsp;% ou plus au cours des trois&nbsp;prochaines années) que ce qu’elle prévoyait il&nbsp;y a trois&nbsp;mois à peine.<\/p>\n\n\n\n<p>Il s’agit là de la moitié du casse-tête pour la Banque du Canada. L’autre moitié concerne le programme particulièrement dynamique d’assouplissement quantitatif qu’elle a mis en place au printemps dernier, et dans le cadre duquel elle achetait pour 5&nbsp;milliards&nbsp;$CAN d’obligations chaque semaine, soit environ&nbsp;22&nbsp;milliards&nbsp;$ par mois, un niveau qui a éclipsé les efforts d’assouplissement quantitatif de 120&nbsp;milliards&nbsp;$US par mois de la <em>Fed<\/em>, si l’on tient compte de la taille des deux pays. Si la Banque du Canada avait poursuivi sur sa lancée, elle aurait détenu 60&nbsp;% des obligations d’État canadiennes d’ici la fin de cette année, ce qui n’est finalement pas le cas. À l’automne dernier, après avoir déclaré publiquement qu’elle ne souhaitait pas détenir plus de 50&nbsp;% du marché, elle a abaissé son programme d’achats à 4&nbsp;milliards&nbsp;$ par semaine, puis l’a de nouveau réduit à 3&nbsp;milliards&nbsp;$ en avril, un niveau quasi à l’arrêt par rapport à la moyenne hebdomadaire des émissions nettes pour l’exercice 2021-2022 (environ&nbsp;3,5&nbsp;milliards&nbsp;$), conformément au budget actuel du gouvernement. Au mois d’avril&nbsp;2021, la Banque du Canada détenait 42&nbsp;% du marché obligataire.<\/p>\n\n\n\n<p>Rappelons que la Banque du Canada n’a qu’un seul et unique mandat en matière de politique monétaire&nbsp;: celui de maintenir l’inflation aux alentours de la cible de 2&nbsp;%. Les prévisions laissent entrevoir une inflation plus forte et certains s’inquiètent du niveau d’intervention sur le marché; la Banque du Canada semble donc sur le point d’adopter une position plus ferme qu’en début d’année. Elle a d’ailleurs déjà commencé à réduire progressivement ses achats, et le marché estime maintenant qu’une hausse des taux d’intérêt devrait avoir lieu quelque part au second semestre de&nbsp;2022, soit six&nbsp;mois plus tôt que ce qu’il projetait auparavant.<\/p>\n\n\n\n<p>Comparons maintenant cette approche avec celle de la <em>Fed<\/em>, qui a affirmé ne pas envisager une réduction de son programme d’assouplissement quantitatif, alors même que la croissance du PIB des États-Unis est plus soutenue que celle du Canada et que l’inflation dépasse sans aucun doute la cible historique des 2&nbsp;%. Autrement dit, la <em>Fed<\/em> ne se soucie pas autant que la Banque du Canada de l’inflation, ou plutôt, elle ne se soucie pas <em>exclusivement<\/em> de l’inflation. Contrairement à son pendant canadien, la <em>Fed<\/em> poursuit un double mandat&nbsp;: maintenir l’inflation autour de 2&nbsp;% et maximiser l’emploi. À la fin de l’été dernier, elle a adopté une approche de ciblage flexible de l’inflation moyenne dans le cadre de sa politique monétaire, ce qui signifie qu’elle peut tolérer pendant un certain temps une inflation supérieure aux objectifs fixés, si l’économie n’a pas encore atteint le plein emploi de façon durable, qui correspond à un taux de chômage d’environ 4&nbsp;%. Il s’agit d’un changement important dans la politique de la <em>Fed<\/em>, qui inverse sa trajectoire établie 40&nbsp;ans plus tôt, sous l’égide de Paul&nbsp;Volcker, qui était très attaché au fait de lutter contre l’inflation, même aux dépens – à court terme – du marché de l’emploi. Aujourd’hui, sous la direction de Jerome&nbsp;Powell, la <em>Fed<\/em> a clairement relégué au second plan les préoccupations liées à l’inflation, tout du moins jusqu’à ce que les données confirment que le plein emploi a non seulement été atteint, mais qu’il peut aussi se maintenir.<\/p>\n\n\n\n<p>On peut déduire l’incidence de ce changement d’après le dernier diagramme publié par la <em>Fed<\/em>, qui montre que ses responsables prévoient un retour au plein emploi d’ici la fin de&nbsp;2022, avec toutefois un maintien à zéro des taux des fonds fédéraux jusqu’à la fin de&nbsp;2023. Cela pourrait laisser perplexes certains investisseurs habitués au côté proactif de la <em>Fed<\/em>, mais cette décision s’inscrit parfaitement dans le cadre de la nouvelle approche. On dirait bien que la <em>Fed<\/em> redoute de réduire son programme d’assouplissement quantitatif ou de relever ses taux de façon trop précoce, comme cela a été le cas lors de cycles précédents. Elle semble éviter tout aussi prudemment les signaux qui pourraient l’amener à envisager un resserrement de sa politique, et ce, jusqu’à l’atteinte du plein emploi. Le marché compte actuellement sur une hausse des taux au premier semestre de&nbsp;2023, voire à la fin de l’année&nbsp;2022, mais il ne fait aucun doute que les responsables de la <em>Fed<\/em> seraient heureux de se tromper et de voir l’économie renouer plus tôt que prévu avec le plein emploi. Peut-être la <em>Fed<\/em> consentira-t-elle seulement à mettre un terme à ses mesures de relance et à relever ses taux lorsqu’elle arrivera à destination, mais cela ne se produira pas entretemps.<\/p>\n\n\n\n<p><strong>Un calendrier hypothétique de réduction des mesures d’assouplissement quantitatif<\/strong><\/p>\n\n\n\n<p>Que cela signifie-t-il du point de vue des perspectives de réduction des mesures de relance? La <em>Fed<\/em> semble vouloir faire preuve d’une grande transparence à l’égard du marché, une tâche pour le moins délicate quand on sait que celui-ci réagit à la moindre allusion à un possible changement. Il faudra du temps pour faire passer les achats d’obligations de 120&nbsp;milliards&nbsp;$ par mois à zéro. La dernière fois que la <em>Fed<\/em> a entrepris de resserrer son programme d’assouplissement quantitatif, en&nbsp;2013, elle a réduit ses achats à raison de 10&nbsp;milliards&nbsp;$ par mois. À ce rythme, il lui faudrait un an pour faire retomber son dispositif d’assouplissement quantitatif à zéro. Si l’on combine toutes ces informations, on peut établir un calendrier hypothétique&nbsp;: présumons qu’une hausse des taux aura lieu au milieu de&nbsp;2023, à mi-chemin entre les prévisions du marché et celles de la <em>Fed<\/em>. Celle-ci ayant annoncé qu’elle comptait mettre un terme à son programme d’assouplissement quantitatif avant de relever ses taux, elle devra y&nbsp;parvenir avant&nbsp;2023, car elle ne souhaitera probablement pas rehausser ses taux un mois seulement après avoir réduit ses achats à zéro. Si nous partons du principe qu’il lui faudra bel et bien un an pour réduire complètement son programme, elle devra en faire l’annonce au cours du second semestre de cette année. L’occasion pourrait se présenter lors du Symposium économique annuel de Jackson Hole, qui aura lieu à la mi-août, ou lors de la publication du rapport sur la politique monétaire de septembre de la <em>Fed<\/em>, qui coïncidera avec la réunion du Comité de politique monétaire de la Réserve fédérale, à la fin du mois de septembre.<\/p>\n\n\n\n<p>On voit donc que la Banque du Canada et la Réserve fédérale abordent chacune le problème différemment. Pour la Banque du Canada, les données économiques suggèrent qu’un programme audacieux d’assouplissement quantitatif n’est probablement plus de rigueur, voire qu’il pourrait devenir préoccupant. Par ailleurs, vu qu’elle continue d’agir selon le dogme des banques centrales – à savoir s’efforcer de façon proactive de juguler l’inflation supérieure à la cible établie – il paraît logique qu’elle limite rapidement son programme d’assouplissement quantitatif et qu’elle avance ses prévisions quant à une hausse des taux d’intérêt. À l’inverse, la <em>Fed<\/em> pourrait attendre que l’année soit plus avancée avant de se prononcer sur une réduction de son dispositif d’assouplissement quantitatif et elle pourrait attendre la fin de cette année ou le début de la suivante pour entamer ce processus. Elle pourrait relever ses taux avant&nbsp;2024 – peut-être même bien plus tôt –, mais il paraît peu probable que sa rhétorique change d’ici là. Les responsables de la <em>Fed<\/em> seraient heureux de se tromper et de devoir réduire plus tôt que prévu leurs mesures de relance, mais cela ne se produira que si ou lorsque l’objectif du plein emploi est atteint, ou tout du moins clairement en vue.<\/p>\n\n\n\n<p>Ce dernier point est crucial, non pas seulement parce qu’il montre la différence de trajectoire tracée par la <em>Fed<\/em> et par la Banque du Canada, mais aussi parce qu’il illustre les répercussions importantes du changement d’approche de la part de la <em>Fed<\/em> au profit d’un ciblage de l’inflation moyenne. Quelques trimestres seulement après avoir mis en œuvre ce nouveau régime, les responsables de la <em>Fed<\/em> refusent catégoriquement de le modifier. La Réserve fédérale américaine ne risquera pas de perdre sa crédibilité en infléchissant sa course si peu de temps après avoir adopté un cadre considérablement différent.<\/p>\n\n\n\n<p><em>David&nbsp;Stonehouse est vice-président principal et chef des investissements nord-américains et spécialisés à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière de titres à revenu fixe, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>cliquer ici<\/em><\/a><em><u>.<\/u><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 1<sup>er<\/sup> juin 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (« PAGFI »), AGF Investments America Inc. (« AGFA »), AGF Investments LLC (« AGFUS ») et AGF International Advisors Company Limited (« AGFIA »). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.\n<\/div><br>\n\n\n\n<div class=\"Fineprint\">MC Le logo « AGF » est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Pourquoi les États-Unis et le Canada prennent des chemins différents aux fins de normalisation de leur politique monétaire respective.<\/p>\n","protected":false},"author":16,"featured_media":8242,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,686,688],"acf":[],"lang":"fr","translations":{"fr":8241,"en":8230},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8241"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8241"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8241\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8242"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}