{"id":8253,"date":"2021-06-10T15:20:49","date_gmt":"2021-06-10T19:20:49","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8253"},"modified":"2021-06-10T15:20:50","modified_gmt":"2021-06-10T19:20:50","slug":"article-less-speculation-more-investing","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-less-speculation-more-investing\/","title":{"rendered":"Less Speculation, More Investing"},"content":{"rendered":"\n<p><em>A barbell approach that doesn’t overly discriminate between investment themes and maintains broad diversification across asset classes including alternatives should help investors navigate markets as the economy normalizes after more than a year of what can only be described as abnormal activity, says AGF’s CEO and Chief Investment Officer<\/em><\/p>\n\n\n\n<p><strong>Equity markets appear range bound. Is there more to it than perhaps meets the eye? &nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>If you look at major equity indexes like the S&amp;P 500 or S&amp;P\/TSX Composite Index in Canada, the past month or so have been marked by a couple of minor pullbacks and then small subsequent surges that have added up to almost nothing in terms of gains or losses. In fact, after rising a little more than 5% in April, according to Bloomberg, the tremendous rally in U.S. stocks since markets bottomed over a year ago seems to have stalled for now – at least in the aggregate. But if you look at the market across its entirety, there’s been much more volatility to contend with than what is suggested by these few broad-based equity benchmarks. And there have been some very big corrections as well. Take Bitcoin, for example. The “Kleenex” of crypto currencies has been one of the most impressive speculative trades since the pandemic hit, but it is down more than 30% since the beginning of May, Bloomberg data shows. Meanwhile, several Special Purpose Acquisition Companies, or SPACs for short, are down almost as much or more over the same period – again after being driven higher in the preceding months on a good deal of speculation. Of course, the same goes for some of the frothier tech stocks whose profitability and ability to deliver sustainable cash flow growth is well into the future. They’ve pulled back significantly under the threat of higher inflation (and higher interest rates) while, on the flipside, some of the more cyclical parts of the market continue to run up as the recovery takes further hold.&nbsp;<\/p>\n\n\n\n<p><strong>What does this undercurrent say about the psyche of markets?<\/strong><\/p>\n\n\n\n<p>It suggests that caution is starting to take precedent over exuberance, but that’s not a slight to the confidence of investors, nor is it to say equity markets can’t continue to climb from here. If anything, it’s encouraging to see less froth in the market – even if the short-term pain of it can be tough to swallow – because it likely reflects a more reasoned approach to markets is coming to the fore while the more speculative nature of markets that has been evident in recent months is starting to wane. Remember, markets have rallied off the bottom in large part because of tremendously stimulative monetary and fiscal policy that has almost acted like a free pass for investors to take on excessive risk whatever their poison. But investors can no longer count on “more of the same” from governments and central banks now that the economy is beginning to normalize from an abnormal state of being. In the U.S., for instance, President Biden’s new infrastructure bill has been heavily scrutinized (if not outright criticized) in Congress over the past couple of weeks and if a deal actually ends up being reached, the US$1-trillion amount that still seems to be on the table pales in comparison to the original proposal worth US$2.25 trillion over eight years. More importantly, all eyes are on the U.S. Federal Reserve’s next moves as it contemplates the risks of higher inflation and what to do if wages continue to rise and recent price increases for food and other goods including lumber and copper aren’t as transitory as the Fed expects. For now, it’s holding the line by saying it has no plans to raise rates – at least until 2023 – but that could change and, regardless, it will likely start tapering its latest quantitative easing program well before then, if not sometime as soon as this fall. In other words, we’re now entering a much less accommodative environment at a time when it’s still very difficult to forecast what the new normal for the economy is going to be. It may be months before we figure that out and it’s because of that uncertainty that more emphasis will likely need to be placed on those basic principles of investing that have been somewhat forgotten of late in favour of heightened speculation. &nbsp;<\/p>\n\n\n\n<p><strong>Given all of this, how might investors position their portfolios in this environment?<\/strong><\/p>\n\n\n\n<p>There’s a strong argument to be made in this environment – and most others, frankly – for the use of a barbell approach that emphasizes quality stocks, but also doesn’t overly discriminate between growth or value or some other theme at the expense of proper diversification. That doesn’t mean investors shouldn’t be tactical. It may still be prudent to overweight cyclical areas of the market right now, but this trade has already run pretty hot this year, so investors need to be careful about chasing returns that have already been realized instead of trying to earn what comes next through a careful analysis of current valuations and the fundamentals of individual companies. And, then, from a broader asset allocation standpoint, perhaps the biggest question facing investors is what to do about their fixed income portfolio and more specifically government bonds that are susceptible to rising interest rates. The answer, at least in part, is to be diversified across a wider spectrum of fixed income assets, including those that are less rate sensitive such as high-yield credit. In addition, alternative asset classes and strategies – from private credit to equity hedges – are only becoming more important in the grand scheme of things as a potential means to higher income and lower volatility. Of course, knowing the right mix will largely depend on individual circumstances and objectives, but not exploring these options could leave investors short of their goal whatever that may be.<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of June 8, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein.Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>A barbell approach that doesn’t overly discriminate between investment themes and maintains broad diversification across asset classes including alternatives should help investors navigate markets as the economy normalizes after more than a year of what can only be described as abnormal activity, says AGF’s CEO and Chief Investment Officer.   <\/p>\n","protected":false},"author":4,"featured_media":8254,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632,367,1172],"acf":[],"lang":"en","translations":{"fr":8263,"en":8253},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8253"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8253"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8253\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8254"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}