{"id":8258,"date":"2021-06-11T16:49:43","date_gmt":"2021-06-11T20:49:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8258"},"modified":"2021-06-11T16:49:45","modified_gmt":"2021-06-11T20:49:45","slug":"article-the-canadian-dollar-as-good-as-it-gets","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-the-canadian-dollar-as-good-as-it-gets\/","title":{"rendered":"The Canadian Dollar: As Good as It Gets?"},"content":{"rendered":"\n<p>The Canadian dollar has been the strongest of all G10 currencies over the past year, according to Bloomberg data, but investors should expect its relative strength versus the U.S. dollar to wane in the coming weeks if headwinds that have negatively impacted the greenback slowly turn to tailwinds.<\/p>\n\n\n\n<p>To that end, there is perhaps no better indication that change is afoot than the direction in which U.S. manufacturing data is headed at this juncture in the economic recovery. In the past, an Institute of Supply Management (ISM) reading of greater than 50<em> <strong>and rising<\/strong><\/em> has generally corresponded with a weakening U.S. dollar. But when readings are greater than 50<em> <strong>and falling<\/strong><\/em> as they have since peaking in March, there is an equally strong correlation to a rising U.S. dollar.<\/p>\n\n\n\n<p><br><strong>Average Monthly Performance in Different ISM Regimes Since 1980<\/strong><\/p>\n\n\n\n<table id=\"tablepress-113\" class=\"tablepress tablepress-id-113 kelly-last-2\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">U.S. ISM cycle phase<\/th><th class=\"column-2\">ISM Rising\/Falling<\/th><th class=\"column-3\">U.S. Dollar Index<\/th><th class=\"column-4\">Canadian Dollar Index<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\">Positive Growth<br> (ISM>50)<\/td><td class=\"column-2\">Rising<br \/>\n<\/td><td class=\"column-3\">-0.22%<\/td><td class=\"column-4\">0.14%<\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\"><\/td><td class=\"column-2\">Falling<\/td><td class=\"column-3\">0.31%<\/td><td class=\"column-4\">-0.01%<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Negative Growth<br> (ISM<50)<\/td><td class=\"column-2\">Rising<\/td><td class=\"column-3\">0.08%<\/td><td class=\"column-4\">-0.06%<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\"><\/td><td class=\"column-2\">Falling<\/td><td class=\"column-3\">0.02%<\/td><td class=\"column-4\">-0.16%<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-113 from cache -->\n\n\n\n<div class=\"Fineprint\">Source: AGF Investments Inc. based on information from Institute of Supply Management and Bloomberg LP.<\/div><br>\n\n\n\n<p>While it’s still too early to know whether that relationship will hold true once again, it is not the only sign pointing to a potentially stronger greenback going forward. Just as important to the equation is the U.S. Federal Reserve’s next few moves. As most investors are aware, the Fed has been extremely dovish in the wake of the pandemic, which has, no doubt, been a factor in the U.S. dollar’s weakness, in part, because it no longer has a carry advantage over other currencies.&nbsp;(A carry trade occurs when traders buy currency pairs with high interest rate spreads, borrowing in low-rate currencies and investing in high-rate currencies.)<\/p>\n\n\n\n<p>But the central bank’s stance may not be so set in stone now that inflation expectations are starting to rise. While the Fed continues to believe the recent spate of higher prices is a transitory effect of the U.S. economic recovery, rather than one that is long-lasting, there remains a serious possibility that the Fed will refine its stance and become more hawkish about the need to tighten policy sooner rather than later. As such, even the slightest change in rhetoric from the Fed would likely be bullish for the U.S. dollar and presumably bearish for currencies like the Canadian dollar.&nbsp;<\/p>\n\n\n\n<p>In fact, even if these catalysts fall short of fruition, it’s hard to see how the loonie continues to outpace the greenback, let alone keep up with it in the near term. At best, strong commodity prices and the Bank of Canada’s decision to reduce asset purchases earlier than the Fed may continue to give a small lift to the Canadian dollar, but these factors have already largely been priced in. So too, more than likely, is the positive impact on the loonie of Canada’s rosier outlook as a net exporter. While there’s little question that the U.S. recovery has been a benefit to the Canadian dollar recently – as has the stimulative monetary and fiscal policies that have been enacted around the world – one reliable measure of valuation, terms of trade, is now at its highest level since the Global Financial Crisis (GFC) and suggests further gains in the loonie will be harder to come by.<\/p>\n\n\n\n<p><br><strong>Terms of Trade: Back to Post-GFC Highs<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"350\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade.jpg\" alt=\"\" class=\"wp-image-8260\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade-300x105.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade-768x269.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Bloomberg LP as of June 2, 2021<\/div><br>\n\n\n\n<p>In other words, this may be as good as it gets for the Canadian dollar – at least in relation to a U.S. counterpart that may be on the verge of a comeback.<\/p>\n\n\n\n<p><em>Tom Nakamura is Vice President and Portfolio Manager, Currency Strategy and Co-Head of Fixed Income at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>To learn more about our fixed income capabilities, please&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\"><em>click here<\/em><\/a><em><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of June 4, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>It’s difficult to see the loonie continuing to outpace the greenback, let alone keep up with it, in the near term.<\/p>\n","protected":false},"author":52,"featured_media":8259,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632],"acf":[],"lang":"en","translations":{"fr":8272,"en":8258},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8258"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8258"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8258\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8259"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}