{"id":8263,"date":"2021-06-10T15:20:49","date_gmt":"2021-06-10T19:20:49","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8263"},"modified":"2021-06-17T08:54:01","modified_gmt":"2021-06-17T12:54:01","slug":"moins-de-speculation-plus-dinvestissement","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/moins-de-speculation-plus-dinvestissement\/","title":{"rendered":"Moins de spéculation, plus d’investissement"},"content":{"rendered":"\n<p><em>Une stratégie «&nbsp;de l’haltère&nbsp;» qui n’oppose pas de distinction trop marquée entre les thèmes d’investissement et qui maintient une diversification à travers les différentes catégories d’actif, y compris les alternatifs, devrait aider les investisseurs sur les marchés, à mesure que l’économie se stabilise, après plus d’une année d’activité que l’on pourrait qualifier sans détour d’«&nbsp;anormale&nbsp;». Telle est l’opinion de Kevin&nbsp;McCreadie, chef de la direction et chef des investissements à AGF.<\/em><\/p>\n\n\n\n<p><strong>Les marchés boursiers semblent évoluer dans une fourchette étroite. Les apparences sont-elles trompeuses?<\/strong><strong><\/strong><\/p>\n\n\n\n<p>Si l’on examine les principaux indices boursiers tels que l’indice S&amp;P 500 ou l’indice composé S&amp;P\/TSX au Canada, on remarque que les deux derniers mois environ ont été ponctués de deux ou trois légers replis, puis de faibles remontées, pour un total de gains ou de pertes quasi nul. En fait, après une hausse de près de 5&nbsp;% en avril selon des données de Bloomberg, l’incroyable reprise des actions américaines – qui se poursuit depuis le creux atteint par les marchés il y a plus d’un an – semble s’être interrompue pour l’instant, du moins pour ce qui est des indices agrégés. Mais si l’on observe le marché dans son ensemble, la volatilité est nettement plus marquée que ce que portent à croire ces quelques indices boursiers généraux. On voit également que des corrections importantes ont eu lieu. Prenons l’exemple du bitcoin&nbsp;: cette cryptomonnaie la mieux reconnue a fait l’objet de l’une des spéculations les plus impressionnantes depuis la pandémie, mais des données de Bloomberg indiquent qu’elle accuse une baisse de plus de 30&nbsp;% depuis le début du mois de mai. Parallèlement, plusieurs sociétés d’acquisition à vocation spécifique (SAVS) ont enregistré des pertes équivalentes, voire supérieures, au cours de la même période, après avoir elles aussi progressé lors des mois précédents sous l’effet d’une spéculation soutenue. Bien entendu, cela s’applique également à certains des titres les plus en effervescence du secteur des technologies, dont la rentabilité et la capacité de fournir une croissance durable en matière de flux de trésorerie se produira bien plus tard. La menace d’une hausse de l’inflation (et des taux d’intérêt) a entraîné un vif recul de ces titres, mais, d’un autre côté, certains secteurs plus cycliques du marché continuent de progresser à mesure que la reprise s’installe fermement.<\/p>\n\n\n\n<p><strong>Que disent ces tendances sous-jacentes de la psychologie des marchés?<\/strong><\/p>\n\n\n\n<p>Cela porte à croire que la prudence commence à prendre le pas sur l’exubérance, sans toutefois mettre à mal la confiance des investisseurs ou la possibilité pour les marchés boursiers de poursuivre leur progression. Au contraire, il est encourageant de voir que l’emballement du marché s’estompe – même si les effets négatifs à court terme peuvent être difficiles à encaisser –, car cette accalmie reflète sûrement l’avènement d’une approche plus raisonnée vis-à-vis du marché, tandis que la spéculation évidente ces derniers mois commence à s’atténuer. Rappelons que les marchés ont rebondi en grande partie grâce aux politiques de relance monétaire et budgétaire, lesquelles ont quasiment ouvert la voie à la prise excessive de risques de la part des investisseurs, sans considération pour les maux qui auraient pu en découler. Toutefois, les investisseurs ne peuvent plus compter sur le déversement illimité d’aides venant des gouvernements et des banques centrales, maintenant que l’économie commence à se stabiliser après une situation anormale. Aux États-Unis, par exemple, le nouveau projet de loi sur les infrastructures, soutenu par le président Joe&nbsp;Biden, a été passé au peigne fin (pour ne pas dire vertement critiqué) au Congrès, au cours des deux dernières semaines, et si un accord venait à voir le jour, les 1&nbsp;000&nbsp;milliards&nbsp;$US qui semblent toujours en jeu font pâle figure par rapport aux investissements de 2&nbsp;250&nbsp;milliards&nbsp;$US initialement proposés sur une durée de huit&nbsp;ans. Plus important encore, tous les yeux sont rivés sur les prochaines décisions de la Réserve fédérale américaine (la <em>Fed<\/em>), à l’heure où celle-ci examine les risques liés à une hausse de l’inflation et qu’elle envisage les mesures à prendre si les salaires continuent d’augmenter et que la récente hausse des prix de l’alimentation et d’autres biens, y compris le bois d’œuvre et le cuivre, n’est pas aussi passagère que ce que l’on pensait. Elle s’en tient pour l’instant à affirmer qu’elle ne prévoit pas de relever ses taux, et ce, jusqu’à&nbsp;2023, mais cet objectif pourrait évoluer, et que dans tous les cas elle commencera vraisemblablement à réduire son programme d’assouplissement quantitatif actuel bien avant cette date, peut-être même dès cet automne. En d’autres termes, nous entrons désormais dans une phase moins accommodante, même s’il reste particulièrement difficile de prévoir quelle sera la nouvelle norme pour l’économie. Il pourrait s’écouler encore des mois avant que nous tirions cette question au clair et c’est justement en raison de cette incertitude qu’il faudra manifestement mettre davantage l’accent sur les principes de base de l’investissement, lesquels sont passés à la trappe ces derniers temps du fait de la spéculation accrue.<\/p>\n\n\n\n<p><strong>Compte tenu de tout cela, comment les investisseurs pourraient-ils positionner leurs portefeuilles au vu de la conjoncture?<\/strong><\/p>\n\n\n\n<p>Dans cette conjoncture (comme dans la plupart des autres, en toute honnêteté), il y a tout lieu de faire appel à une stratégie « de l’haltère » qui met l’accent sur les titres de qualité, sans toutefois trop opposer de distinction entre croissance et valeur ou tout autre thème, si cela venait à nuire à la bonne diversification. Les investisseurs ne devraient pas pour autant délaisser une approche tactique : il pourrait encore être préférable de surpondérer les secteurs cycliques du marché. Toutefois, cette tendance étant déjà relativement en surchauffe cette année, les investisseurs se doivent d’être prudents s’ils cherchent à obtenir des rendements qui se sont déjà matérialisés plutôt que d’essayer de miser sur des rendements futurs, au moyen d’une analyse minutieuse des évaluations actuelles et des caractéristiques fondamentales propres à chaque société. Du point de vue de la répartition générale de l’actif, la principale question qui se pose aux investisseurs concerne peut-être la démarche à adopter vis-à-vis de leurs portefeuilles de titres à revenu fixe, plus particulièrement d’obligations d’État sensibles à la hausse des taux d’intérêt. La réponse nécessite, du moins en partie, de diversifier leurs actifs à travers l’ensemble des titres à revenu fixe, y compris ceux qui sont moins vulnérables face aux taux d’intérêt, comme les titres de créance à rendement élevé. À cela s’ajoutent les catégories d’actif et les stratégies d’investissement alternatif – qui vont des titres de crédit privé aux couvertures en actions – et qui ne prennent une importance que toute relative comme moyen potentiel de dégager un revenu plus élevé et d’atténuer la volatilité. Bien sûr, la composition adéquate des portefeuilles dépendra grandement des circonstances et des objectifs de chacun, mais en passant à côté de ces options, les investisseurs pourraient manquer leur cible, quelle qu’elle soit.<\/p>\n\n\n\n<p><em>Kevin McCreadie est chef de la direction et chef des investissements de La Société de Gestion AGF Limitée. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 8&nbsp;juin&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Une stratégie « de l’haltère » qui n’oppose pas de distinction trop marquée entre les thèmes d’investissement et qui maintient une diversification à travers les différentes catégories d’actif, y compris les alternatifs, devrait aider les investisseurs sur les marchés, à mesure que l’économie se stabilise, après plus d’une année d’activité que l’on pourrait qualifier sans détour d’« anormale ». Telle est l’opinion de Kevin McCreadie, chef de la direction et chef des investissements à AGF.<\/p>\n","protected":false},"author":4,"featured_media":8254,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":8263,"en":8253},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8263"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8263"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8263\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8254"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}