{"id":8272,"date":"2021-06-11T16:49:43","date_gmt":"2021-06-11T20:49:43","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8272"},"modified":"2021-06-17T13:22:57","modified_gmt":"2021-06-17T17:22:57","slug":"la-progression-du-dollar-canadien-a-t-elle-atteint-son-apogee","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-progression-du-dollar-canadien-a-t-elle-atteint-son-apogee\/","title":{"rendered":"La progression du dollar canadien a-t-elle atteint son apogée?"},"content":{"rendered":"\n<p>Cette dernière année, le dollar canadien a été la devise la plus forte parmi celles du&nbsp;G10, selon des données de Bloomberg. Toutefois, les investisseurs devraient s’attendre à ce que l’ascendant relatif de la monnaie canadienne sur le dollar américain faiblisse au cours des prochaines semaines, si les défis qui ont pesé sur le billet vert deviennent peu à peu des éléments favorables.<\/p>\n\n\n\n<p>À cette fin, peut-être rien n’illustre mieux le changement qui s’opère que la trajectoire des données manufacturières des États-Unis, à ce stade de la reprise économique&nbsp;: par le passé, une mesure de l’indice ISM (Institute of Supply Management) supérieur à&nbsp;50 <strong><em>et<\/em><\/strong> <strong><em>en hausse<\/em><\/strong> coïncidait généralement avec un affaiblissement du dollar américain. Mais lorsque cette mesure dépasse 50 <strong><em>et qu’elle<\/em><\/strong> <strong><em>baisse<\/em><\/strong>, comme c’est le cas depuis le sommet atteint en mars dernier, la corrélation avec un raffermissement du dollar américain est tout aussi forte.<\/p>\n\n\n\n<p><strong>Rendement mensuel moyen selon les différentes phases du cycle de l’indice ISM, depuis&nbsp;1980<\/strong><\/p>\n\n\n\n<table id=\"tablepress-114\" class=\"tablepress tablepress-id-114 kelly-last-2\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">Phases du cycle de l’indice ISM aux États-Unis<\/th><th class=\"column-2\">Hausse\/baisse de l’indice ISM<\/th><th class=\"column-3\">Indice du dollar américain<\/th><th class=\"column-4\">Indice du dollar canadien<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\">Croissance positive <br> (ISM>50)<\/td><td class=\"column-2\">Hausse<br \/>\n<\/td><td class=\"column-3\">-0,22%<\/td><td class=\"column-4\">0,14%<\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\"><\/td><td class=\"column-2\">Baisse<\/td><td class=\"column-3\">0,31%<\/td><td class=\"column-4\">-0,01%<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Croissance négative <br> (ISM<50)<\/td><td class=\"column-2\">Hausse<\/td><td class=\"column-3\">0,08%<\/td><td class=\"column-4\">-0,06%<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\"><\/td><td class=\"column-2\">Baisse<\/td><td class=\"column-3\">0,02%<\/td><td class=\"column-4\">-0,16%<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-114 from cache -->\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Placements AGF Inc., selon des renseignements de l’Institute of Supply Management et de Bloomberg&nbsp;LP.<\/div><br>\n\n\n\n<p>Même s’il est trop tôt pour savoir si cette corrélation se maintiendra une fois encore, il ne s’agit pas du seul indicateur qui laisse à penser que le dollar américain pourrait se renforcer prochainement. Les prochaines initiatives de la Réserve fédérale américaine (la <em>Fed<\/em>) joueront un rôle tout aussi important dans l’équation&nbsp;: comme le savent la plupart des investisseurs, la <em>Fed<\/em> s’est montrée extrêmement conciliante dans le sillage de la pandémie, ce qui a sans aucun doute contribué à la faiblesse du dollar américain, en partie parce que celui-ci ne disposait plus de son avantage en matière de portage par rapport aux autres devises (les opérations de portage consistent à acheter des paires de devises qui présentent un écart de taux d’intérêt important, en empruntant des devises à faible taux et en investissant dans des devises à taux élevé).<\/p>\n\n\n\n<p>Toutefois, la position de la banque centrale américaine pourrait ne pas être gravée dans le marbre, maintenant que l’on commence à prévoir une remontée de l’inflation. Même si la <em>Fed<\/em> a affirmé à maintes reprises que la récente poussée des prix s’apparente, selon elle, plus à un effet passager lié à la reprise économique aux États-Unis qu’à une tendance durable, il est tout à fait possible qu’elle change d’avis et qu’elle durcisse le ton quant à la nécessité de resserrer sa politique plus tôt que prévu. Par conséquent, le moindre changement de rhétorique de la part de la <em>Fed<\/em> aurait vraisemblablement des conséquences positives sur le dollar américain et des répercussions probablement négatives sur d’autres devises, à l’image du dollar canadien.<\/p>\n\n\n\n<p>En fait, même si ces catalyseurs n’aboutissent pas, il est difficile d’envisager que le huard puisse continuer de devancer le billet vert, et encore moins rivaliser avec lui à court terme. Au mieux, la vigueur des prix des produits de base et la décision de la Banque du Canada de réduire avant la <em>Fed<\/em> ses achats d’actifs pourraient continuer de donner un léger coup de pouce au dollar canadien, mais ces facteurs ont déjà été largement pris en compte. C’est aussi très vraisemblablement le cas des retombées positives liées à l’embellie des perspectives du Canada en tant que pays exportateur net. Même s’il ne fait guère de doute que la reprise aux États-Unis a été bénéfique pour le dollar canadien récemment – au même titre que les mesures de relance monétaire et budgétaire mises en œuvre dans le monde –, les «&nbsp;termes de l’échange de marchandises&nbsp;», une mesure d’évaluation fiable, ont désormais atteint leur plus haut niveau depuis la crise financière mondiale, ce qui suggère qu’il sera difficile pour le dollar canadien d’enregistrer des gains supplémentaires.<\/p>\n\n\n\n<p><strong>Termes de l’échange de marchandises : Retour à des sommets similaires à ceux qui ont suivi la crise financière mondiale<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"350\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade-1.jpg\" alt=\"\" class=\"wp-image-8274\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade-1.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade-1-300x105.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/terms-of-trade-1-768x269.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Bloomberg LP, au 2&nbsp;juin&nbsp;2021<\/div><br>\n\n\n\n<p>Autrement dit, la progression du dollar canadien pourrait avoir atteint son apogée, tout du moins par rapport au dollar américain, lequel pourrait bien être sur le point de faire son grand retour.<\/p>\n\n\n\n<p><em>Tom&nbsp;Nakamura est vice-président et gestionnaire de portefeuille, Stratégie de devises, et cochef de l’équipe des titres à revenu fixe à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière de titres à revenu fixe, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>cliquer ici.<\/em><\/a><em><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignement d’ordre général et sont fondés sur de l’information disponible au 4&nbsp;juin&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp;&nbsp;Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Il est difficile d’envisager que le dollar canadien puisse continuer de devancer le dollar américain, et encore moins rivaliser avec lui à court terme.<\/p>\n","protected":false},"author":52,"featured_media":8259,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,688],"acf":[],"lang":"fr","translations":{"fr":8272,"en":8258},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8272"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/52"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8272"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8272\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8259"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}