{"id":8277,"date":"2021-06-17T16:17:28","date_gmt":"2021-06-17T20:17:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8277"},"modified":"2021-06-22T14:46:48","modified_gmt":"2021-06-22T18:46:48","slug":"article-private-credit-do-sweat-the-small-stuff","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-private-credit-do-sweat-the-small-stuff\/","title":{"rendered":"Private Credit: Do Sweat the Small Stuff"},"content":{"rendered":"\n<p>Adding a new asset class to a portfolio is often one of the best decisions an investor can make. Depending on which one, it may lead to more growth or higher income and reduce volatility over time. &nbsp;But whether the addition improves an existing mix of stocks, bonds and alternatives usually comes down to how well the risks are understood in relation to the potential benefits which led to its consideration in the first place.&nbsp; &nbsp;<\/p>\n\n\n\n<p>Of course, this goes for almost any investment worth its salt, yet it seems especially pertinent to private credit, which, globally, has become one of the most highly sought after “alts” in recent years. In fact, the best way to ensure success when investing in the asset class may be knowing what could go wrong with a particular strategy being considered as much as knowing what is expected to go right.<\/p>\n\n\n\n<p>To that end, it’s not surprising that investors with even just a passing interest in private credit are well- schooled in the catalysts that make it such an attractive opportunity. At this stage in its evolution from an “institutional only” asset class to one that can now be bought and sold more broadly, the storyline is clear that it can be an important source of yield in what is still an ultra-low interest rate environment and that certain regulatory changes following the Global Financial Crisis have put a damper on traditional bank lending and opened the door to more private lending in the future. Moreover, as the economic fallout from the pandemic run its course, recognition continues to grow that corporate defaults and restructurings may rise in the months ahead, creating more opportunities, in particular, for specialists who can help companies find new ways of financing their operations without necessarily upending their capital structure.<\/p>\n\n\n\n<p>However, beyond these favourable macro trends that some expect to “lift all boats”, it is equally critical that investors fully grasp the specific details associated with each of the various approaches to private credit that are available. Granted, knowledge of this sort can be painstaking work to acquire at a time when new strategies are popping up regularly, but knowing exactly what’s at stake gives investors a much better chance of reconciling their objectives with the choices at hand, while also warning them of potential pitfalls to avoid when it comes time to make their selection.<\/p>\n\n\n\n<p><strong>How To “Do” Your Due Diligence<\/strong><\/p>\n\n\n\n<p>A good starting point on this front is a full assessment of the types of loans being lent out by the strategy. Are they mostly “prime” loans that are underwritten with strong covenants that protect investors in the case of default? Or are they higher-risk loans that are more susceptible to default? And what about the yield being promised in each of these scenarios? Is it commensurate with the risks being taken? &nbsp;<\/p>\n\n\n\n<p>More specifically, investors need to be careful about any private credit strategy – high risk or otherwise – that claims to be underwriting yields in the 13% to 15% range or higher. After all, few quality borrowers, if any, would be willing to pay that much of a spread on short-term interest rates that are as low as they are now. Additionally, investors need to be suspicious of strategies that underwrite double digit coupons yet consistently deliver single-digit yields. In other words, are you getting compensated fairly? In these cases, even if it’s underwritten properly, it’s likely too little return for the additional risk being taken.<\/p>\n\n\n\n<p>Another potential red flag is a strategy that has too many non-loan assets in its portfolio. Generally speaking, if there’s more than 10% of the net asset value &nbsp;attributed to warrants, conversion features, royalties or some other equity-linked position, then it’s no longer a senior credit investment but may wade into equity-like investments and is likely worth more risk than expected.<\/p>\n\n\n\n<p>Similarly, if the strategy includes promissory notes among its holdings, be cautious. These are often used to disguise previous bankruptcies or debt-for-equity swaps. And what if the strategy isn’t paying current interest, but rather payment in kind or “PIK”ing as it’s commonly known? That could be a sign that the borrower (or borrowers) are underperforming.&nbsp;<\/p>\n\n\n\n<p>Lastly – as if this wasn’t already enough to consider – investors can glean even more about a strategy’s risk profile from its size and growth trajectory as well as its manager’s track record.<\/p>\n\n\n\n<p>For starters, a private lender who has experience managing multiple funds may be more disciplined in its approach than someone who only has one fund to manage and is overly incentivized to keep that fund going regardless of whether there are enough opportunities to justify the risks of maintaining it over too long a period. In finance, we address this moral hazard as the ‘principal agent dilemma’. &nbsp;&nbsp;<\/p>\n\n\n\n<p>Short of that, some private lenders also may claim they manage just as many assets as a company three times its size, but this defies the reality of having to properly underwrite all of the underlying loans this suggests with so few people. Other strategies, meanwhile, are growing assets at a clip that suggests some compromise is being made to their governance. In Canada, for reference, once a threshold of $500 million in assets is reached, it would be challenging for a strategy to grow more than 20% without significant augmentations to the size of the team or a substantial drift in investment style.<\/p>\n\n\n\n<p>Ultimately, private credit can play an important role in an investor’s portfolio, but while macro trends supporting the asset class seem undeniably positive, close attention needs to be paid to the strategies being considered if expectations are to be met (or better yet, exceeded).<\/p>\n\n\n\n<p><em>Ryan Dunfield, Founder and CEO, SAF Group. AGF and SAF Group have entered into an extended partnership that will focus on new private credit opportunities.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of June 10, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Speculation or stated beliefs about future events, such as market or economic conditions, company or security performance, or other projections represent the opinions of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. &nbsp;Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. &nbsp;The forward-looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward-looking statements. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a trademark of AGF Management Limited and used under licence.<\/div><br>\n\n<div class=\"Fineprint\">RO:1683192<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>The alternative asset class is supported by several macro trends, but it’s the fine details specific to each private credit strategy that are more likely to make or break it as an important cog in a well-diversified portfolio. <\/p>\n","protected":false},"author":110,"featured_media":8278,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,624,767,632,367],"acf":[],"lang":"en","translations":{"fr":8287,"en":8277},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8277"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/110"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8277"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8277\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8278"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8277"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8277"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8277"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}