{"id":8287,"date":"2021-06-17T16:17:28","date_gmt":"2021-06-17T20:17:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8287"},"modified":"2021-06-22T15:42:16","modified_gmt":"2021-06-22T19:42:16","slug":"gare-aux-details-quand-il-sagit-de-credit-prive","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/gare-aux-details-quand-il-sagit-de-credit-prive\/","title":{"rendered":"Gare aux détails quand il s’agit de crédit privé"},"content":{"rendered":"\n<p>L’ajout d’une nouvelle catégorie d’actif à un portefeuille est souvent l’une des meilleures décisions qu’un investisseur puisse prendre. Selon la catégorie en question, son ajout peut entraîner une hausse de la croissance ou du revenu et réduire la volatilité au fil du temps. Toutefois, l’effet positif sur la répartition existante entre actions, obligations et placements alternatifs dépend généralement de la bonne compréhension des risques par rapport aux avantages potentiels qui ont amené à faire ce choix en premier lieu.<\/p>\n\n\n\n<p>Bien entendu, cette condition vaut pour presque tous les placements dignes de ce nom, mais elle semble tout particulièrement pertinente dans le contexte du crédit privé, une catégorie qui figure, à l’échelle mondiale, parmi les placements «&nbsp;alternatifs&nbsp;» les plus recherchés ces dernières années. En fait, le meilleur moyen de s’assurer qu’un investissement dans ce segment soit fructueux consiste peut-être à savoir aussi bien ce que la stratégie envisagée pourrait engendrer comme problèmes que ce qu’elle est censée produire comme résultats positifs.<\/p>\n\n\n\n<p>Il n’est donc guère étonnant que les investisseurs, même brièvement intéressés, connaissent les catalyseurs qui rendent cette catégorie d’actif aussi attrayante. Maintenant que les titres de crédit privé ne sont plus exclusivement réservés aux investisseurs institutionnels et qu’ils peuvent se négocier à plus large échelle, il est clair qu’ils peuvent être une source importante de rendement&nbsp;: les taux d’intérêt restent extrêmement bas et certains changements réglementaires, adoptés à la suite de la crise financière mondiale, ont limité l’accès aux prêts traditionnels des banques, ouvrant ainsi la voie, à l’avenir, à des prêts d’origine plus privée. Par ailleurs, à mesure que les répercussions économiques de la pandémie se manifestent, on prend de plus en plus conscience que les défaillances et les restructurations des entreprises pourraient augmenter au cours des prochains mois, ce qui créerait des occasions supplémentaires, notamment pour les spécialistes capables d’aider les entreprises à trouver de nouveaux moyens de financer leurs activités, sans que les sociétés emprunteuses aient à revoir complètement la structure de leur capital.<\/p>\n\n\n\n<p>Toutefois, au-delà de ces grandes tendances favorables qui devraient, selon certains, profiter à la catégorie d’actif dans son ensemble, il est tout aussi crucial que les investisseurs comprennent bien les spécificités de chacune des approches disponibles en matière de crédit privé. Cela peut certes nécessiter un travail de recherche minutieux, à l’heure où de nouvelles stratégies voient régulièrement le jour, mais la connaissance exacte des enjeux multiplie les chances pour les investisseurs d’accorder leurs objectifs en fonction des options disponibles, tout en leur permettant de déceler les pièges à éviter au moment de faire un choix.<\/p>\n\n\n\n<p><strong>Comment faire un travail de diligence raisonnable?<\/strong><\/p>\n\n\n\n<p>Pour bien commencer, il convient d’évaluer au complet les types de prêts accordés dans le cadre de la stratégie. S’agit-il principalement de prêts de première qualité assortis de clauses restrictives strictes, destinées à protéger les investisseurs en cas de défaillance de l’emprunteur? Ou bien s’agit-il plutôt d’emprunts risqués, plus susceptibles de devenir des prêts en souffrance? Qu’en est-il du rendement promis dans chacun de ces deux scénarios? Est-il proportionné par rapport au risque pris?<\/p>\n\n\n\n<p>Les investisseurs doivent plus particulièrement se montrer prudents vis-à-vis des stratégies de crédit privé – associées ou non à un risque élevé – dont les titres sont censés représenter des emprunts souscrits à des taux de 13&nbsp;% à 15&nbsp;%, voire plus. Après tout, peu d’emprunteurs de qualité, sinon aucun, accepteraient de couvrir un tel écart sur les taux d’intérêt à court terme, étant donné la faiblesse actuelle des rendements. Les investisseurs doivent en outre faire attention aux stratégies assorties de coupons de 10&nbsp;% ou plus, mais dont les rendements sont constamment inférieurs à ce seuil. Autrement dit, les investisseurs sont-ils adéquatement rémunérés? Dans ces cas de figure, et même si les prêts sont souscrits correctement, le rendement semble trop bas pour justifier le risque supplémentaire.<\/p>\n\n\n\n<p>Autre signal d’alarme potentiel&nbsp;: les stratégies qui comptent trop d’actifs autres que des prêts dans leurs portefeuilles. Dans l’ensemble, si la portion de la valeur liquidative attribuée à des bons de souscription, à des titres présentant des caractéristiques de conversion, à des redevances ou à d’autres options liées à des actions dépasse 10&nbsp;%, il ne s’agit plus d’une créance de premier rang, mais plutôt d’un placement apparenté à une action, dont le risque est vraisemblablement plus élevé que prévu.<\/p>\n\n\n\n<p>De même, si la stratégie comprend des billets à ordre, la prudence est de mise. De tels instruments servent souvent à camoufler d’anciennes faillites ou des échanges de créances contre des actifs. Et que dire si la stratégie ne verse pas les intérêts prévus, mais qu’elle effectue un «&nbsp;paiement en nature&nbsp;»? Cela pourrait indiquer que les résultats des emprunteurs sont décevants.<\/p>\n\n\n\n<p>Enfin (comme si la liste des éléments à prendre en compte n’était pas déjà assez longue), les investisseurs peuvent en apprendre encore plus sur le profil de risque d’une stratégie en examinant la taille et la trajectoire de croissance de cette dernière, de même qu’en se renseignant sur les antécédents du gestionnaire.<\/p>\n\n\n\n<p>Tout d’abord, il faut savoir qu’un prêteur privé qui possède de l’expérience dans la gestion de plusieurs fonds pourrait faire preuve d’une plus grande rigueur qu’un prêteur responsable d’un seul fonds, car celui-ci aura tout intérêt à maintenir son fonds coûte que coûte, et ce, peu importe si les occasions justifient ou non les risques liés à la conservation de ce placement à long terme. En finance, on nomme ce risque le «&nbsp;problème principal-agent&nbsp;».<\/p>\n\n\n\n<p>Certains prêteurs privés peuvent également affirmer qu’ils gèrent autant d’actifs que des sociétés trois fois plus grandes. Or, il semble peu réaliste qu’un personnel aussi limité puisse souscrire correctement tous les prêts sous-jacents que cela implique. Parallèlement, d’autres stratégies accroissent leurs actifs à un tel rythme, que l’on pourrait croire que l’accumulation se fait au détriment de la bonne gouvernance. À titre de référence, au Canada, une fois que l’actif géré atteint un seuil de 500&nbsp;millions&nbsp;$, une stratégie pourrait difficilement croître de plus de 20&nbsp;% sans que l’équipe de gestion soit considérablement étoffée ou que le style de gestion en souffre lourdement.<\/p>\n\n\n\n<p>En conclusion, le crédit privé peut jouer un rôle important dans le portefeuille d’un investisseur. Toutefois, même si cette catégorie d’actif semble soutenue par de grandes tendances à l’effet positif indéniable, il convient d’examiner attentivement les stratégies envisagées, afin de déterminer si elles pourront satisfaire, voire surpasser, les attentes des investisseurs.<\/p>\n\n\n\n<p><em>Ryan Dunfield est le fondateur et le chef de la direction de SAF Group. AGF et SAF&nbsp;Group ont conclu un partenariat exhaustif qui permettra de mettre l’accent sur de nouvelles occasions en matière de titres de créances privées.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 10&nbsp;juin&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Les spéculations ou les convictions énoncées à propos d’événements futurs, tels que les conditions du marché ou de l’économie, des rendements de titres ou des performances de sociétés, ou toute autre prévision représentent le point de vue de l’auteur et ne reflètent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et AGF n’accepte aucune responsabilité pour des décisions d’investissement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Les énoncés prospectifs et les opinions peuvent évoluer en fonction de la situation économique et sont assujettis à un certain nombre d’incertitudes qui pourraient amener les résultats réels à différer considérablement de ceux mentionnés dans les énoncés prospectifs. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments&nbsp;LLC («&nbsp;AGFUS&nbsp;») et AGF&nbsp;International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo AGF est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Plusieurs grandes tendances soutiennent cette catégorie d’actif non traditionnelle. Toutefois, ce sont les détails propres à chaque stratégie qui sont les plus susceptibles de définir le rôle du crédit privé comme élément important et adapté dans le cadre d’un portefeuille diversifié.<\/p>\n","protected":false},"author":110,"featured_media":8278,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,771,694,686,684],"acf":[],"lang":"fr","translations":{"fr":8287,"en":8277},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8287"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/110"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8287"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8287\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8278"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}