{"id":8313,"date":"2021-06-22T14:25:45","date_gmt":"2021-06-22T18:25:45","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8313"},"modified":"2021-06-25T11:13:31","modified_gmt":"2021-06-25T15:13:31","slug":"lafrique-du-sud-nest-plus-aussi-fragile","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/lafrique-du-sud-nest-plus-aussi-fragile\/","title":{"rendered":"L’Afrique du Sud n’est plus aussi fragile"},"content":{"rendered":"\n<p>Dans ce pays de 60&nbsp;millions d’habitants, un million d’entre eux seulement ont reçu une première dose de vaccin contre la COVID-19 – ce qui représente moins de 2&nbsp;% de la population, selon le Centre africain de contrôle et de prévention des maladies. Sous l’effet aggravant d’un variant qui a vraisemblablement pris naissance dans la région, le nombre de cas de la maladie a recommencé à augmenter, pour atteindre récemment son plus haut niveau en quatre mois. Bref, l’Afrique du Sud – la deuxième économie en importance et l’un des pays les plus développés du continent africain – est loin de pouvoir tourner la page de la pandémie de COVID-19.<\/p>\n\n\n\n<p>Pourtant, ce n’est pas l’impression que donne le rendement de son marché boursier. En fait, il s’agit de l’un des marchés émergents (ME) les plus performants au monde cette année, puisque l’indice MSCI Afrique du Sud a grimpé de près de 23&nbsp;% au 3&nbsp;juin, selon les données de Bloomberg. Cette remontée est d’autant plus remarquable si l’on tient compte du fait que le pays figurait auparavant sur la liste des cinq pays considérés comme étant «&nbsp;fragiles&nbsp;», un concept introduit par Morgan Stanley en 2013, dans le contexte de la panique qui avait saisi les marchés, à l’annonce d’une possibilité de réduction des mesures d’assouplissement (le «&nbsp;<em>Taper Tantrum<\/em>&nbsp;»), pour qualifier les économies tributaires de capitaux étrangers et ainsi très sensibles aux effets d’une hausse des taux d’intérêt. Toutefois, ce n’est pas le cas cette année&nbsp;: les rendements du marché boursier de l’Afrique du Sud ont surpassé ceux des autres ME, malgré des taux obligataires à la hausse à l’échelle mondiale. Ce qui est peut-être encore plus paradoxal dans une situation de hausse des taux, c’est que le rand a fait preuve de vigueur, s’appréciant de près de 7&nbsp;% contre le dollar américain, depuis le début de l’année, comme l’indiquent également les données de Bloomberg.<\/p>\n\n\n\n<p>Ce changement est attribuable en partie au fait que l’Afrique du Sud a bénéficié de la remontée des prix des matières premières, plus particulièrement ceux des métaux, ce qui n’est pas un facteur négligeable, puisque le secteur minier représente près de 10 % du produit intérieur brut (PIB) du pays, selon l’Organisation de coopération et de développement économique (OCDE). Cependant, des facteurs moins cycliques pourraient aussi expliquer le rendement supérieur de cette année. Notamment, le président de l’Afrique du Sud, Cyril Ramaphosa, a promis l’instauration d’un programme exhaustif de réformes économiques. Le plan de reprise et de reconstruction économique de son gouvernement est un programme ambitieux, à notre avis, mais même si l’histoire manque de constance au chapitre de telles réformes quand il s’agit de pays des marchés émergents, ce qui n’est pas peu dire, il y a de bonnes raisons d’être optimistes dans le cas de l’Afrique du Sud. Par exemple, la campagne du président Ramaphosa visant à réprimer la corruption politique – un problème qui complique depuis longtemps la situation politique du pays, sans compter qu’il nuit à la réputation de ce dernier aux yeux des investisseurs, même si plusieurs gouvernements successifs ont déjà promis de s’y attaquer. Cette fois, cependant, certains indices suggèrent que M. Ramaphosa envisage sérieusement d’y voir.<\/p>\n\n\n\n<p>Le programme de réformes du président Ramaphosa comporte des stratégies visant à créer des emplois, à réduire la dépendance de l’Afrique du Sud à l’égard des importations de produits alimentaires, à raviver l’industrie automobile locale, à accroître la production d’énergie électrique et d’énergies renouvelables, de même qu’à assainir l’exploitation et la situation financière de la société sud-africaine de production et de distribution d’électricité « assiégée&nbsp;», Eskom. La réalisation de tous ces projets ne sera pas tâche facile, mais au moins, le gouvernement occupe une position de force relative du point de vue extérieur – ce qui est souvent un bon indice du comportement du marché quant aux actifs à moyen terme. Selon les données de Bloomberg, l’Afrique du Sud a fait état d’un excédent considérable au compte courant, soit de 5,9&nbsp;% du PIB, au troisième trimestre de 2020, et de 3,7&nbsp;% du PIB au quatrième trimestre, sous les effets conjugués d’une restriction de la demande intérieure et de conditions favorables de commerce provenant de la hausse des prix des métaux. Malgré la chute du PIB l’année dernière, la base de l’économie a été plus résiliente que prévu, puisque le PIB a augmenté de 13,7&nbsp;% au troisième trimestre et de 1,5&nbsp;% au quatrième, selon ce que démontrent les statistiques sud-africaines. L’inflation, à 3,3&nbsp;% en 2020, était à son plus bas depuis plus de 15&nbsp;ans. En outre, alors que le niveau de chômage continue de poser un défi important – le taux officiel de chômage publié pour le premier trimestre était de 32,6&nbsp;% – les salaires moyens sont retournés aux niveaux pré-pandémiques. Si la remontée des prix des matières premières se poursuit à l’échelle mondiale, ceux des métaux pourraient ainsi continuer de soutenir l’économie.<\/p>\n\n\n\n<p>De récents développements sur la scène politique ont été très favorables, notamment la réussite de plus en plus apparente de l’approche rigoureuse du président à l’égard de la corruption. L’imbroglio politique et juridique d’Ace Magashule, le secrétaire général au Congrès national africain, qui a été récemment suspendu de ses fonctions, constitue un bon exemple. Personnage influent en Afrique du Sud, M.&nbsp;Magashule partage en fait le contrôle du Congrès avec le président&nbsp;Ramaphosa, mais selon Bloomberg, il fait maintenant face, avec 15 autres coaccusés, à 74 chefs d’accusations de corruption, de fraude, de vol et de blanchiment d’argent.<\/p>\n\n\n\n<p>Les accusations donnent à Ace&nbsp;Magashule le mauvais rôle dans la fameuse campagne anti-corruption de Cyril&nbsp;Ramaphosa&nbsp;: selon la règle exigeant de «&nbsp;se mettre à l’écart&nbsp;», tout membre du gouvernement accusé de corruption ou de tout autre acte criminel doit quitter son poste dans les 30&nbsp;jours, ou risquer la suspension. M.&nbsp;Magashule, qui a nié toute infraction à la loi, a refusé de démissionner et M.&nbsp;Ramaphosa l’a sans tarder suspendu de son poste au Congrès. Cet incident, qui a été largement perçu comme une victoire pour le président Ramaphosa, pourrait avoir une incidence politique considérable à l’approche d’élections locales, qui devraient avoir lieu plus tard cette année. Pour les investisseurs mondiaux, il suggère que les promesses de lutte contre la corruption en Afrique du Sud pourraient être fondées – et que leur mise en application contre des individus influents comme Ace&nbsp;Magashule pourrait aider Cyril&nbsp;Ramaphosa à affermir le contrôle du gouvernement, au moment d’entreprendre de nouvelles réformes.<\/p>\n\n\n\n<p>L’une de ces réformes concerne la restructuration proposée de la société Eskom, qui fournit 90&nbsp;% de l’électricité en Afrique du Sud. Eskom, aux prises avec des installations en déclin et un besoin urgent de capitaux, est perpétuellement déficitaire, en plus d’avoir accumulé des dizaines de milliards de dollars de dettes nettes, sans compter que l’absence d’un service de distribution d’électricité fiable demeure un facteur dommageable pour l’économie de l’Afrique du Sud. En 2019, Cyril&nbsp;Ramaphosa a proposé de diviser Eskom en trois entités distinctes, de transmission, de production et de distribution, d’une part pour stimuler la concurrence et d’autre part, pour favoriser l’accès de la société aux marchés de capitaux. Le processus a été lent et souvent interrompu, mais la société – qui bénéficie maintenant d’une équipe de gestion professionnelle – soutient qu’elle s’apprête à mettre sur pied sa filiale de transmission, d’ici la fin de 2021; les exploitations de production et de distribution devraient démarrer en 2022.<\/p>\n\n\n\n<p>Bien entendu, surtout au sein des marchés émergents, les promesses de réforme ont tendance à défiler – en ayant souvent peu d’effets concrets. Cette réalité devrait faire hésiter, avec raison, les investisseurs susceptibles de déclarer que «&nbsp;la situation est différente cette fois&nbsp;», mais les faits devraient être probants, même s’il n’y a pas de mal à se méfier. D’autres pays, tels que l’Inde et le Brésil, ont réussi à réaliser des réformes économiques productives, ces dernières années; quoique rien ne soit garanti, l’Afrique du Sud pourrait leur emboîter le pas. Du moins jusqu’à présent, il semble bien que M.&nbsp;Ramaphosa soit en train de former les assises qui pourraient donner lieu à des changements déterminants, dans un pays qui a désespérément besoin d’une gestion saine.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements&nbsp;AGF&nbsp;Inc. Elle contribue régulièrement à Perspectives&nbsp;AGF.<\/em><\/p>\n\n\n\n<p><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 10&nbsp;juin&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo « AGF » est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO: 1683142<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les investisseurs sont optimistes face à la remontée des prix des matières premières et aux réformes politiques de la deuxième économie en importance de l’Afrique. <\/p>\n","protected":false},"author":60,"featured_media":8293,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,1009,686,692],"acf":[],"lang":"fr","translations":{"fr":8313,"en":8291},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8313"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8313"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8313\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8293"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8313"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8313"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8313"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}