{"id":8318,"date":"2021-06-25T09:14:30","date_gmt":"2021-06-25T13:14:30","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8318"},"modified":"2021-06-29T09:12:46","modified_gmt":"2021-06-29T13:12:46","slug":"linteret-des-actions-dinfrastructures-en-fonction-de-lactivite-manufacturiere","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/linteret-des-actions-dinfrastructures-en-fonction-de-lactivite-manufacturiere\/","title":{"rendered":"L’intérêt des actions d’infrastructures en fonction de l’activité manufacturière"},"content":{"rendered":"\n<p>Bill DeRoche, Mark Stacey et Grant Wang<\/p>\n\n\n\n<p>S’il existe des «&nbsp;supers&nbsp;» indicateurs permettant d’anticiper les rendements des marchés boursiers, il pourrait bien s’agir des indices des directeurs d’achats (PMI) qui suivent l’activité manufacturière. En effet, non seulement les PMI mesurent avec fiabilité l’essor et la contraction d’une économie, mais ils offrent aussi souvent de précieuses prévisions quant à la direction que pourraient prendre les marchés financiers. Certes, l’utilité des PMI s’applique à la quasi-totalité des catégories d’actif, secteurs, thèmes ou facteurs susceptibles d’être analysés, mais cela vaut tout particulièrement pour les titres cotés du domaine des infrastructures, à savoir le segment d’actions le plus étroitement lié aux structures et aux systèmes qui forment le tissu conjonctif de l’économie mondiale.<\/p>\n\n\n\n<p>Des recherches effectuées par AGFiQ sur les résultats des PMI depuis&nbsp;2001 démontrent que le moment pourrait être idéal pour commencer à investir dans un portefeuille de titres d’infrastructures. Bien évidemment, il n’y a aucune garantie, mais voici pourquoi cette considération paraît légitime, au vu des quatre derniers cycles manufacturiers&nbsp;: tout d’abord, au cours de la période analysée, les titres cotés d’infrastructures ont eu tendance à suivre la trajectoire d’autres catégories d’actif et secteurs à faible bêta, très certainement car leurs caractéristiques ne sont pas sans rappeler celles de placements à faible risque, lesquels évoluent de façon plus synchronisée avec le marché général. Parmi ces caractéristiques figurent les flux de trésorerie stables, qui se traduisent par des dividendes constants au fil du temps. Il n’est donc pas surprenant que le rendement des titres d’infrastructures – du moins dans l’ensemble – converge quelque peu avec le rendement moyen des actions à faible bêta, en fonction des PMI.<\/p>\n\n\n\n<p><strong>Corrélation historique entre les PMI et les actions à bêta élevé<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1000\" height=\"481\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/pmi-infra-return-fr-1.jpg\" alt=\"\" class=\"wp-image-8319\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/pmi-infra-return-fr-1.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/pmi-infra-return-fr-1-300x144.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/pmi-infra-return-fr-1-768x369.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: AGFiQ, au moyen de données de FactSet et de Bloomberg, au 15&nbsp;juin&nbsp;2021. La désignation «&nbsp;Bêta de l’univers de placement&nbsp;» (courbe noire) correspond à l’écart de rendement entre le meilleur et le pire quintiles d’actions au sein de l’indice S&amp;P&nbsp;500, selon le classement du bêta le plus élevé au bêta le plus faible. La désignation «&nbsp;PMI&nbsp;» (courbe bleue) correspond aux résultats du PMI du secteur manufacturier de l’Institute of Supply Management (ISM), après ajustement saisonnier.<\/div><br>\n\n\n\n<p>Ensuite, qu’il s’agisse des titres d’infrastructures ou des actions à faible bêta de façon plus générale, notre analyse révèle un modèle selon lequel les rendements sont liés à quatre différentes phases de «&nbsp;résultats&nbsp;» du secteur manufacturier&nbsp;: notamment, nous avons découvert que certains titres cotés des infrastructures surclassaient les grands indices boursiers de référence, tels que l’indice S&amp;P&nbsp;500 et l’indice composé S&amp;P\/TSX, lorsque les PMI approchaient d’un creux, de même que lorsque les PMI commençaient à chuter après un sommet suivi d’une période de résultats élevés. À l’inverse, les titres cotés des infrastructures étaient à la traîne lorsque les PMI remontaient après un creux, mais se maintenaient en position stable tant que les PMI restaient à un niveau élevé. Si l’on en croit ces observations, à mesure que l’expansion économique progresse, les investisseurs pourraient commencer à apprécier les avantages que procure l’ajout de titres d’infrastructures dans leurs portefeuilles.<\/p>\n\n\n\n<p><strong>Rendement des titres cotés d’infrastructures par rapport aux PMI (cycles précédents)<\/strong><\/p>\n\n\n\n<table id=\"tablepress-117\" class=\"tablepress tablepress-id-117\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">&nbsp;<\/th><th colspan=\"3\" class=\"column-2\">Nombre de mois avant un creux du PMI<\/th><th class=\"column-5\">Entre le creux et le sommet du PMI<\/th><th class=\"column-6\">PMI élevé<\/th><th colspan=\"3\" class=\"column-7\">Nombre de mois après des résultats élevés du PMI<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\"><\/td><td class=\"column-2\"><strong>12 mois<\/td><td class=\"column-3\"><strong>6 mois<\/td><td class=\"column-4\"><strong>3 mois<\/td><td class=\"column-5\"><\/td><td class=\"column-6\"><\/td><td class=\"column-7\"><strong>3 mois<\/td><td class=\"column-8\"><strong>6 mois<\/td><td class=\"column-9\"><strong>12 mois<\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\">Actions d’infrastructures (indice DJBGIT)<\/td><td class=\"column-2\">-14,5<br \/>\n<\/td><td class=\"column-3\">-12,6<\/td><td class=\"column-4\">-7,8<\/td><td class=\"column-5\">17,1<\/td><td class=\"column-6\">11,1<\/td><td class=\"column-7\">1,9<\/td><td class=\"column-8\">6,0<\/td><td class=\"column-9\">8,7<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Actions mondiales (indice MXWD)<\/td><td class=\"column-2\">-18,3<\/td><td class=\"column-3\">-11,1<\/td><td class=\"column-4\">-9,4<\/td><td class=\"column-5\">23,1<\/td><td class=\"column-6\">11,6<\/td><td class=\"column-7\">-4,7<\/td><td class=\"column-8\">-3,1<\/td><td class=\"column-9\">-0,8<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\">Actions canadiennes (indice SPTSX)<\/td><td class=\"column-2\">-22,8<\/td><td class=\"column-3\">-14,3<\/td><td class=\"column-4\">-13,3<\/td><td class=\"column-5\">27,4<\/td><td class=\"column-6\">13,1<\/td><td class=\"column-7\">-5,9<\/td><td class=\"column-8\">-1,3<\/td><td class=\"column-9\">0,0<\/td>\n<\/tr>\n<tr class=\"row-6 even\">\n\t<td class=\"column-1\">Actions américaines (indice SPX)<\/td><td class=\"column-2\">-13,3<\/td><td class=\"column-3\">-7,4<\/td><td class=\"column-4\">-7,9<\/td><td class=\"column-5\">20,9<\/td><td class=\"column-6\">15,1<\/td><td class=\"column-7\">-4,2<\/td><td class=\"column-8\">-3,3<\/td><td class=\"column-9\">1,8<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-117 from cache -->\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: AGFiQ, au moyen de données de FactSet et de Bloomberg, au 15&nbsp;juin&nbsp;2021. Les indices boursiers utilisés dans ce tableau sont les suivants&nbsp;: indice Dow Jones Brookfield – Infrastructures mondiales (DJBGI), indice MSCI Monde (tous pays) (MXWD), indice composé S&amp;P\/TSX (SPTSX), indice S&amp;P 500 (SPX). La désignation «&nbsp;PMI&nbsp;» (indice des directeurs d’achats) correspond aux résultats du PMI du secteur manufacturier de l’Institute of Supply Management (ISM), après ajustement saisonnier. Les dates auxquelles le <strong>PMI a atteint des creux<\/strong> sont les suivantes&nbsp;: 30&nbsp;avril&nbsp;2003, 31&nbsp;décembre&nbsp;2008, 30&nbsp;juin&nbsp;2012 et 31&nbsp;janvier&nbsp;2016. Les dates auxquelles le <strong>PMI a atteint des sommets <\/strong>sont les suivantes&nbsp;: 31&nbsp;janvier&nbsp;2004, 31&nbsp;octobre&nbsp;2009, 31&nbsp;décembre&nbsp;2013 et 28&nbsp;février&nbsp;2017. Les dates auxquelles <strong>le niveau élevé du<\/strong> <strong>PMI a pris fin <\/strong>sont les suivantes&nbsp;: 31&nbsp;mai&nbsp;2004, 28&nbsp;février&nbsp;2011 et 30&nbsp;novembre&nbsp;2014*.<\/div><br>\n\n\n\n<p>Mais le point le plus important, c’est peut-être que ce modèle semble se répéter dans les conditions actuelles, tout comme cela a été le cas lors des quatre cycles précédents des PMI. Bien sûr, on remarque certaines différences. Par exemple, comme on pouvait s’y attendre, les titres des infrastructures ont surperformé pendant la période de 12&nbsp;mois qui a précédé le dernier creux atteint par les PMI, à la fin du mois d’avril&nbsp;2020. Toutefois, ils ont enregistré des résultats anormalement décevants pendant les périodes de 6&nbsp;mois et de 3&nbsp;mois qui ont précédé ce creux. Cette situation pourrait avant tout être attribuable aux circonstances extraordinaires entourant la pandémie, mais depuis, les rendements sont davantage cohérents avec les tendances historiques, puisqu’ils se sont principalement maintenus à la traîne après que les PMI eurent atteint un creux et lorsqu’ils sont remontés jusqu’à atteindre un nouveau sommet, celui-ci s’étant vraisemblablement produit plus rapidement cette année, c’est-à-dire dès le mois de mars. Par ailleurs, maintenant que les PMI semblent avoir renoué avec des niveaux élevés à la suite de ce nouveau sommet, les titres des infrastructures ont vu leur sous-performance se réduire comme par enchantement, leur rendement devançant même parfois celui des indices généraux.<\/p>\n\n\n\n<p><strong>Rendement des titres cotés d’infrastructures par rapport aux PMI (cycle actuel)<\/strong><\/p>\n\n\n\n<table id=\"tablepress-118\" class=\"tablepress tablepress-id-118\">\n<thead>\n<tr class=\"row-1 odd\">\n\t<th class=\"column-1\">&nbsp;<\/th><th colspan=\"3\" class=\"column-2\">Nombre de mois avant le creux du PMI<\/th><th class=\"column-5\">Entre le creux et le sommet du PMI<\/th><th class=\"column-6\">PMI élevé<\/th>\n<\/tr>\n<\/thead>\n<tbody class=\"row-hover\">\n<tr class=\"row-2 even\">\n\t<td class=\"column-1\"><\/td><td class=\"column-2\"><strong>12 mois<\/td><td class=\"column-3\"><strong>6 mois<\/td><td class=\"column-4\"><strong>3 mois<\/td><td class=\"column-5\"><\/td><td class=\"column-6\"><\/td>\n<\/tr>\n<tr class=\"row-3 odd\">\n\t<td class=\"column-1\">Actions d’infrastructures (indice DJBGIT)<\/td><td class=\"column-2\">-16,0<\/td><td class=\"column-3\">-12,2<\/td><td class=\"column-4\">-7,9<\/td><td class=\"column-5\">11,4<\/td><td class=\"column-6\">9,3<\/td>\n<\/tr>\n<tr class=\"row-4 even\">\n\t<td class=\"column-1\">Actions mondiales (indice MXWD)<\/td><td class=\"column-2\">-12,4<\/td><td class=\"column-3\">-8,5<\/td><td class=\"column-4\">-6,8<\/td><td class=\"column-5\">37,6<\/td><td class=\"column-6\">6,9<\/td>\n<\/tr>\n<tr class=\"row-5 odd\">\n\t<td class=\"column-1\">Actions canadiennes (indice SPTSX)<\/td><td class=\"column-2\">-18,9<\/td><td class=\"column-3\">-15,3<\/td><td class=\"column-4\">-14,2<\/td><td class=\"column-5\">40,2<\/td><td class=\"column-6\">11,3<\/td>\n<\/tr>\n<tr class=\"row-6 even\">\n\t<td class=\"column-1\">Actions américaines (indice SPX)<\/td><td class=\"column-2\">-9,7<\/td><td class=\"column-3\">-4,1<\/td><td class=\"column-4\">-1,1<\/td><td class=\"column-5\">36,4<\/td><td class=\"column-6\">6,9<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<!-- #tablepress-118 from cache -->\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: AGFiQ, au moyen de données de FactSet et de Bloomberg, au 15&nbsp;juin&nbsp;2021. Les indices boursiers utilisés dans ce tableau sont les suivants&nbsp;: indice Dow Jones Brookfield – Infrastructures mondiales (DJBGI), indice MSCI Monde (tous pays) (MXWD), indice composé S&amp;P\/TSX (SPTSX), indice S&amp;P 500 (SPX). La désignation «&nbsp;PMI&nbsp;» (indice des directeurs d’achats) correspond aux résultats du PMI du secteur manufacturier de l’Institute of Supply Management (ISM), après ajustement saisonnier. La date à laquelle le <strong>PMI a atteint un creux<\/strong> est la suivante&nbsp;: 30&nbsp;avril&nbsp;2020. La date à laquelle le <strong>PMI a atteint un sommet <\/strong>est la suivante&nbsp;: 31&nbsp;mars&nbsp;2021. <strong>Le niveau élevé du<\/strong> <strong>PMI <\/strong>s’étend depuis la date du sommet jusqu’au 31&nbsp;mai&nbsp;2021*.<\/div><br>\n\n\n\n<p>Ces chiffres sont vraisemblablement de bon augure pour les titres des infrastructures. La question est maintenant de savoir combien de temps il faudra pour que les PMI recommencent à chuter, afin que les actions des infrastructures retrouvent leur position historiquement privilégiée. Par le passé, il s’est écoulé de 12 à 24&nbsp;mois avant que les PMI perdent de la vitesse, mais étant donné la compression du cycle actuel à ce jour, les PMI pourraient entamer un déclin bien plus tôt, cette fois-ci.<\/p>\n\n\n\n<p>Dans tous les cas, les investisseurs ne devraient pas tant s’inquiéter quant au moment où ils devraient décider d’investir. Il est vrai que les ajustements tactiques, y compris la date d’entrée sur un marché, gagnent de plus en plus en importance, du fait de la rapidité à laquelle les marchés boursiers évoluent ces temps-ci, mais les mouvements à court terme ne devraient pas éclipser les perspectives de croissance à long terme des actions des infrastructures, ni le potentiel que celles-ci offrent en matière de dividendes réguliers avec le temps.<\/p>\n\n\n\n<p>* On ne peut pas investir dans un indice.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 17&nbsp;juin&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et AGF n’accepte aucune responsabilité pour des décisions d’investissement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les renseignements fournis par MSCI sont réservés à un usage interne. Ils ne peuvent être reproduits ni redistribués sous quelque forme que ce soit et ne peuvent être utilisés pour créer des instruments financiers, des produits ou des indices. Aucun des renseignements fournis par MSCI n’est destiné à constituer un conseil d’investissement ni une recommandation en faveur (ou en défaveur) d’un type de décision d’investissement et ils ne peuvent être utilisés comme tels. Les données et les analyses antérieures ne doivent pas être considérées comme l’indication ou la garantie d’une analyse, d’une prévision ou d’une prédiction du rendement futur. Les informations sont fournies par MSCI «&nbsp;en l’état&nbsp;» et leur utilisateur assume l’entière responsabilité de l’usage qu’il en fait. MSCI, chacune de ses filiales ainsi que chaque personne participante ou liée à la collecte, à la saisie ou à l’élaboration d’informations de MSCI (collectivement, les «&nbsp;Parties MSCI&nbsp;») se dégagent expressément de toute responsabilité (notamment en termes d’originalité, d’exactitude, d’exhaustivité, de pertinence, de non-violation, de qualité marchande et d’adéquation à un usage particulier) en ce qui concerne ces informations. Sans préjudice de ce qui précède, une Partie MSCI ne peut en aucun cas être tenue responsable au titre de dommages directs, indirects, particuliers, collatéraux, punitifs, consécutifs (y compris, sans s’y limiter, la perte de bénéfices) ou de toute autre nature. (www.msci.com).<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Les logos «&nbsp;AGF&nbsp;» et «&nbsp;AGFiQ&nbsp;» sont des marques déposées de La Société de Gestion AGF Limitée et sont utilisés aux termes de licences.<\/div><br>\n\n<div class=\"Fineprint\">RO: 1690793<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Au-delà des avantages à long terme que procurent les titres cotés des infrastructures, le moment pourrait être idéal pour accroître ses participations dans ce domaine.<\/p>\n","protected":false},"author":39,"featured_media":8305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,720],"acf":[],"lang":"fr","translations":{"fr":8318},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8318"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/39"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8318"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8318\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8305"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}