{"id":8336,"date":"2021-07-13T13:32:13","date_gmt":"2021-07-13T17:32:13","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8336"},"modified":"2021-07-13T14:29:53","modified_gmt":"2021-07-13T18:29:53","slug":"article-why-the-economy-seems-set-to-slow","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-why-the-economy-seems-set-to-slow\/","title":{"rendered":"Why the Economy Seems Set To Slow"},"content":{"rendered":"\n<p><em>Investment returns may be harder to come by in the second half of the year when compared to what has transpired through the early part of the economic recovery, says AGF’s CEO and Chief Investment Officer<\/em>.<\/p>\n\n\n\n<p><strong>What’s your expectation of the global economy heading into the second half of the year?<\/strong><\/p>\n\n\n\n<p>The economic recovery seems set to continue as more countries end their lockdowns in the weeks ahead, but it may be unreasonable to assume the same accelerated pace of growth we’ve experienced so far in 2021. Remember, the global economy reached its nadir around this time last year which resulted in a whole host of very depressing economic data. GDP growth in the second quarter of 2020, as a reminder, contracted by an average of 11.8% in all G20 countries except China, according to the Organization for Economic Co-operation and Development (OECD). Meanwhile, earnings growth fell as much as 30% in countries like the United States over the same three-month period. And it’s largely because of these low-water marks that the rebound in economic activity since then has been so impressive. In fact, when comparing the slump that happened in the late winter and early spring months of 2020 with what has transpired over the past few quarters, growth rates have rarely been this robust – at least in the developed world where they’ve mostly hovered in the low-single digits over the past decade. So, what happens next? The economy isn’t likely to stall, but year-over-year “comparables” are going to become much more difficult now that the recessionary data mentioned earlier is replaced – when calculating growth rates – with data from the first few quarters of the ongoing recovery. For example, in the third quarter of last year, global GDP growth was close to 10%, which means, even if economic conditions continue to improve from here, it’s going to be increasingly difficult to maintain the same pace – especially when considering fiscal stimulus measures may also be peaking and, therefore, may become less of a catalyst to economic activity going forward. &nbsp;<\/p>\n\n\n\n<p><strong>Presumably this will have an impact on inflation – perhaps in a way that some investors may not be entirely anticipating?<\/strong><\/p>\n\n\n\n<p>Inflation has obviously become a big concern for investors. In the U.S., it recently hit 5% for the first time since the summer of 2008 (when it reached 5.6%) and many believe the current environment of highly accommodative fiscal and monetary policy is setting the stage for a new era of higher prices not experienced in a generation. But even if that ends up proving true over the long run, inflationary pressures are still subject to ebbs and flows in the nearer term and will be largely conditional on how supply and demand dynamics for many goods and services<strong>–<\/strong> including labour <strong>–<\/strong>end up playing out over time. Without question, the spate of higher prices for commodities like lumber and copper have been the result of rising demand and unprecedented shortages due to the pandemic. But it’s precisely because of these higher prices that supply constraints may be short-lived. After all, what better incentive is there to ramp up more production? And if supply does increase while demand stays flat or begins to wane as the economy struggles to keep up its current pace, investors may not be so worried about inflation as they are <em>disinflation<\/em> – whereby prices continue to increase but at a slower pace –or <em>deflation<\/em> in the case that prices actually begin to drop from current levels. Indeed, lumber prices have already begun to retrace some of their meteoric rise of earlier this year and it’s precisely this scenario that the U.S. Federal Reserve is alluding to when it talks about the transitory nature of inflation these days.&nbsp;<\/p>\n\n\n\n<p><strong>What about labour shortages. What role do they play in the outlook for inflation?<\/strong><\/p>\n\n\n\n<p>“Help Wanted” may be the most common two words being strung together by employers these days. In part – at least in the U.S. – that’s because stimulus cheques and unemployment insurance benefits have been ample enough until now to keep some people from wanting to seek out new and readily available work. Others, meanwhile, may be primed to work again, but remain unable to do so for reasons that include school and daycare closures or medical conditions that are limiting their employment options. Either way, it’s become clear in recent weeks that one of the ways to make current job openings more enticing is to offer more pay for an equivalent amount of work than was the case in the past. On the surface, that seems no different than what happens when there is a shortage in a good like copper, but here’s why wage inflation differs: Once you’ve given someone an actual raise – and not just a one-time signing bonus – it tends to set a new standard of income for that job that is very difficult to roll back and which can have a ripple effect on salaries for other types of employment opportunities related to it. In other words, there’s something more stubborn about wage inflation and it’s important that investors bare that in mind. Not only because it likely holds the key to whether inflationary pressures persist more broadly, but also because it could lead to a period of <em>stagflation<\/em> if incomes continue to climb in the context of a slower pace of growth for the global economy.&nbsp; &nbsp;<\/p>\n\n\n\n<p><strong>What implications does this have for financial markets?<\/strong><\/p>\n\n\n\n<p>The recent decline in bond yields around the world probably reflects an awakening to some of these outcomes, including, in particular, the likelihood the economy is entering a new phase in its recovery whereby growth rates slow as we move into next year. Yet, to be clear, this isn’t just about the mathematics involved in calculating year-over-year comparisons. The drop in yields largely reflects the growing possibility that consumer demand – which has surged in a kind of “relief spree” in countries where lockdowns have mostly ended – will exhaust itself eventually and be replaced with a less exuberant attitude towards spending. Moreover, consumer behaviour may be subdued even further if concerns about COVID-19 variants and all they might entail – including new lockdowns and vaccine booster shots – become more pressing in the weeks ahead. In turn, that could lead to another spike in personal saving rates, at least until it’s better understood what the future holds and when life may truly return to some semblance of normal. Of course, that may not be all bad for investors. While higher savings rates obviously mean less consumption, they could also lead to more capital investment and, therefore, more opportunities. Regardless, it does seem like returns will be harder to come by in the second half of the year when compared to what transpired through the early part of the recovery. Equity investors, especially, should consider “barbelling” their portfolios with exposure to both high-quality growth and value stocks that is partially offset by a smaller allocation to some type of equity hedging strategy which can help mitigate any volatility that arises on our path to “normal.” They should also, to this end, be increasingly cautious about the deep value trade characterized by early “cyclicals” such as travel and leisure stocks. More likely than not, this opportunity has already begun to fade, as has the “work from home“ growth trade that was dominant at the height of uncertainty last summer.&nbsp;<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 9, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein.Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n\n<div class=\"Fineprint\">RO:1716199<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Investment returns may be harder to come by in the second half of the year when compared to what has transpired through the early part of the economic recovery.<\/p>\n","protected":false},"author":4,"featured_media":8337,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[767,632],"acf":[],"lang":"en","translations":{"fr":8344,"en":8336},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8336"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8336"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8336\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8337"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}