{"id":8344,"date":"2021-07-13T13:32:13","date_gmt":"2021-07-13T17:32:13","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8344"},"modified":"2021-07-15T16:39:28","modified_gmt":"2021-07-15T20:39:28","slug":"pourquoi-leconomie-semble-sur-le-point-de-ralentir","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/pourquoi-leconomie-semble-sur-le-point-de-ralentir\/","title":{"rendered":"Pourquoi l’économie semble sur le point de ralentir"},"content":{"rendered":"\n<p>Il pourrait être plus difficile d’enregistrer des rendements au second semestre de 2021, en comparaison avec les résultats constatés au début de la reprise économique. <em>Telle est l’opinion de Kevin McCreadie, chef de la direction et chef des investissements à AGF.<\/em><\/p>\n\n\n\n<p><strong>Quelles sont vos prévisions vis-à-vis de l’économie mondiale, pour le second semestre de cette année?<\/strong><\/p>\n\n\n\n<p>La reprise économique semble avoir l’élan nécessaire pour se poursuivre, puisqu’un nombre croissant de pays mettront fin à leurs mesures de confinement au cours des prochaines semaines. Toutefois, il serait déraisonnable de penser que la croissance pourra se maintenir à un rythme aussi soutenu que celui enregistré jusqu’à présent cette année. Rappelons que l’économie mondiale est tombée à son plus bas niveau à peu près à la même période l’année dernière, ce qui a eu pour effet de faire chuter une foule de données économiques. La croissance du PIB au deuxième trimestre de&nbsp;2020 s’était alors contractée de 11,8&nbsp;% en moyenne dans l’ensemble des pays du G20, à l’exception de la Chine, selon l’Organisation de coopération et de développement économiques (OCDE). Parallèlement, la croissance des bénéfices avait reculé de bien&nbsp;30&nbsp;% dans certains pays, tels que les États-Unis. Or, c’est principalement en raison de ces mesures défaillantes que le rebond de l’activité économique semble aussi impressionnant. À vrai dire, lorsque l’on compare l’effondrement qui s’est produit à la fin de l’hiver et au début du printemps&nbsp;2020 avec les résultats de ces derniers trimestres, on constate que les taux de croissance ont rarement été aussi solides, du moins dans les pays développés, où ils étaient pour la plupart inférieurs à 5&nbsp;% pendant la décennie précédente. Qu’adviendra-t-il ensuite? L’économie ne s’arrêtera vraisemblablement pas, mais il sera nettement plus compliqué de comparer les mesures d’une année à l’autre, maintenant que, dans le cadre du calcul des taux de croissance, les données représentatives de la récession mentionnées plus tôt ont été remplacées par les données enregistrées pendant les premiers trimestres de la reprise actuelle. Par exemple, au troisième trimestre&nbsp;2020, la croissance du PIB mondial frôlait les 10&nbsp;%&nbsp;: par conséquent, même si la conjoncture économique poursuit son embellie, il sera de plus en plus difficile de maintenir un tel rythme, surtout si l’on tient compte du fait que les mesures de relance budgétaire risquent d’atteindre leur paroxysme et qu’elles contribueront dès lors moins au redémarrage de l’activité économique.<\/p>\n\n\n\n<p><strong>Cette évolution aura sûrement un effet sur l’inflation, peut-être même d’une façon dont les investisseurs n’ont pas entièrement conscience.<\/strong><\/p>\n\n\n\n<p>L’inflation est manifestement devenue une préoccupation majeure pour les investisseurs. Aux États-Unis, l’inflation a récemment atteint 5&nbsp;% pour la première fois depuis l’été&nbsp;2008, lorsqu’elle s’était établie à 5,6&nbsp;%, et nombre d’intervenants du marché estiment que les conditions actuelles, à savoir des politiques budgétaire et monétaire extrêmement accommodantes, favoriseront l’avènement d’une nouvelle ère marquée par des prix élevés comme il ne s’en était pas vu depuis une génération. Mais même si ce scénario se réalise à long terme, les pressions inflationnistes restent, dans un horizon plus proche, soumises aux variations et dépendront grandement de la dynamique qui se mettra progressivement en place entre l’offre et la demande de nombreux biens et services, y compris la main-d’œuvre. Il ne fait pas l’ombre d’un doute que la remontée des prix des matières premières telles que le bois d’œuvre et le cuivre résulte d’une hausse de la demande, et des pénuries inégalées en raison de la pandémie. Or, c’est précisément cette remontée des prix qui pourrait mettre rapidement un terme aux contraintes liées à l’offre&nbsp;: après tout, ne s’agit-il pas là du meilleur moyen d’intensifier la production? Et si l’offre s’accroît bel et bien, mais que la demande reste stable, voire qu’elle commence à s’affaiblir sous l’effet des difficultés rencontrées par l’économie pour se maintenir à niveau, les investisseurs n’auront plus tant à se soucier de l’inflation, mais plutôt de la <em>désinflation<\/em> – phénomène lors duquel les prix continuent de monter, à un rythme toutefois moins soutenu – ou de la <em>déflation<\/em>, qui se produit quand les prix commencent à baisser par rapport à leurs niveaux actuels. En effet, les prix du bois d’œuvre ont déjà commencé à se contracter légèrement après une envolée fulgurante plus tôt cette année. C’est précisément le genre de cas de figure que la Réserve fédérale américaine (la <em>Fed<\/em>) a en tête quand elle mentionne le caractère transitoire de l’inflation, ces temps-ci.<\/p>\n\n\n\n<p><strong>Que dire des pénuries de main-d’œuvre? Quel rôle jouent-elles dans les perspectives vis-à-vis de l’inflation?<\/strong><\/p>\n\n\n\n<p>Les employeurs n’ont sûrement qu’une phrase à la bouche ces derniers temps&nbsp;: «&nbsp;Nous recherchons du personnel&nbsp;». Cela s’explique en partie, du moins aux États-Unis, par les chèques d’aide à la relance et les prestations d’assurance-chômage, lesquels ont amplement suffi pour que certaines personnes n’aient pas envie de chercher un nouveau poste disponible. Parallèlement, d’autres membres de la population active sont peut-être désireux de reprendre le travail, mais en sont incapables pour différentes raisons, y compris la fermeture d’écoles et de garderies ou des problèmes médicaux qui restreignent leurs possibilités. Dans tous les cas, ces dernières semaines ont clairement démontré que l’un des moyens de susciter l’intérêt pour les postes à combler repose sur une rémunération plus attrayante qu’auparavant, pour une charge de travail équivalente. En théorie, la situation semble être la même que lorsqu’un bien comme le cuivre est en pénurie, mais voici en quoi l’inflation des salaires diffère&nbsp;: dès qu’une personne touche une augmentation – et non pas une simple prime occasionnelle –, cela a tendance à établir une nouvelle référence en matière de rémunération pour le poste en question; il devient alors très difficile de faire marche arrière, ce qui peut avoir des répercussions sur les salaires des emplois connexes. Autrement dit, l’inflation des salaires est davantage figée, chose que les investisseurs doivent impérativement garder à l’esprit, non seulement parce que cet aspect déterminera certainement le maintien généralisé ou non des pressions inflationnistes, mais aussi parce que cela pourrait provoquer une période de <em>stagflation<\/em>, si les revenus continuent de grimper alors que la croissance de l’économie mondiale évolue au ralenti.<\/p>\n\n\n\n<p><strong>Quelles sont les répercussions pour les marchés financiers?<\/strong><\/p>\n\n\n\n<p>Le récent déclin des taux de rendement obligataires à travers le monde traduit probablement une prise de conscience quant à ces issues possibles, notamment le fait que l’économie entame certainement une nouvelle phase de sa reprise, au cours de laquelle les taux de croissance pourraient ralentir à mesure que l’année avance. Soyons toutefois clairs&nbsp;: tout ne se résume pas au calcul et à la comparaison des données annuelles. La chute des rendements obligataires reflète principalement la possibilité croissante que la demande des consommateurs (qui a explosé dans une véritable «&nbsp;frénésie sous l’effet du soulagement&nbsp;» parmi les pays qui ont en grande partie levé les mesures de confinement) finisse par s’atténuer et qu’elle laisse place à une approche plus modérée vis-à-vis des dépenses. Par ailleurs, les consommateurs pourraient se réfréner davantage si les préoccupations au sujet des variants de la COVID-19 et de tout ce qu’ils pourraient entraîner (y compris de nouveaux confinements et des doses de rappel des vaccins) gagnent du terrain au cours des prochaines semaines. Une telle situation pourrait faire de nouveau monter en flèche les taux d’épargne personnelle, du moins jusqu’à ce que l’on saisisse mieux ce que réserve l’avenir et quand la vie pourra retrouver un semblant de normalité. Bien entendu, il ne s’agit pas que de mauvaises nouvelles pour les investisseurs&nbsp;: même si une hausse des taux d’épargne signifie une baisse de la consommation, elle pourrait aussi être synonyme d’une augmentation des investissements en capital et, de ce fait, d’une multiplication des occasions. Quoi qu’il en soit, il semble bel et bien qu’il sera plus difficile d’enregistrer des rendements au second semestre de&nbsp;2021, par rapport aux résultats observés au début de la reprise économique. Les investisseurs en actions devraient tout particulièrement envisager d’appliquer une stratégie de «&nbsp;l’haltère&nbsp;» à leurs portefeuilles, afin de participer à des actions de croissance et de valeur de qualité et de compenser partiellement cette position en affectant une petite partie de leur actif à une stratégie de couverture en actions, laquelle peut aider à réduire la volatilité susceptible de se manifester au cours du retour à la «&nbsp;normale&nbsp;». À cette fin, les investisseurs devraient également se montrer de plus en plus prudents à l’égard des actions «&nbsp;de valeur profonde&nbsp;» issues des secteurs caractéristiques d’un début de cycle, tels que les voyages et les loisirs. Il y a fort à parier que les occasions que représentent ces titres ont déjà commencé à s’estomper, à l’instar de l’attrait des titres de croissance liés au télétravail, qui dominaient lorsque l’incertitude était à son apogée l’été dernier.<\/p>\n\n\n\n<p><em>Kevin McCreadie est chef de la direction et chef des investissements de La Société de Gestion AGF Limitée. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 9&nbsp;juillet&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo « AGF » est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1716199<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Il pourrait être plus difficile d’enregistrer des rendements au second semestre de 2021, en comparaison avec les résultats constatés au début de la reprise économique. Telle est l’opinion de Kevin McCreadie, chef de la direction et chef des investissements à AGF.<\/p>\n","protected":false},"author":4,"featured_media":8337,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":8344,"en":8336},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8344"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8344"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8337"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}