{"id":8391,"date":"2021-07-27T13:32:39","date_gmt":"2021-07-27T17:32:39","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8391"},"modified":"2021-07-28T15:43:10","modified_gmt":"2021-07-28T19:43:10","slug":"la-fed-et-la-regle-des-trois","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/la-fed-et-la-regle-des-trois\/","title":{"rendered":"La Fed et la règle des trois"},"content":{"rendered":"\n<p>Au cours des trois&nbsp;prochains mois, la Réserve fédérale américaine (<em>Fed<\/em>) tiendra trois&nbsp;réunions importantes&nbsp;: les décisions de politique monétaire du 28&nbsp;juillet et du 22&nbsp;septembre et, dans l’intervalle qui les sépare, le symposium sur les politiques économiques, qui aura lieu à Jackson Hole du 26 au 28&nbsp;août. Ces événements pourraient bien être les activités les plus importantes et les plus surveillées de la <em>Fed<\/em> en&nbsp;2021 en raison de leurs conséquences sur les taux d’intérêt, la politique et, bien sûr, les marchés financiers.<\/p>\n\n\n\n<p>Tout d’abord, récapitulons les éléments qui sont ressortis de la dernière réunion du Comité de politique monétaire (FOMC) de la Réserve fédérale américaine, le 16&nbsp;juin dernier. Contre toute attente, la <em>Fed<\/em> a durci le ton&nbsp;: elle a revu à la hausse ses estimations de la croissance du PIB et de l’inflation aux États-Unis, tout en allant de l’avant avec ses prévisions consensuelles quant au moment d’un relèvement potentiel des taux. Les taux obligataires américains ont d’abord bondi, sous l’effet d’une réaction impulsive reflétant la possibilité d’une hausse des taux d’intérêt. Toutefois, les taux ont par la suite fléchi parce que la perspective d’un resserrement de la politique monétaire (compte tenu du fait notamment que la <em>Fed<\/em> avait commencé à discuter de la réduction des achats d’obligations) a visiblement pesé sur les prévisions de croissance et d’inflation. Le président de la <em>Fed<\/em>, Jerome Powell, a insisté pour réaffirmer l’engagement de la <em>Fed<\/em> à maintenir les mesures de relance jusqu’à ce que le plein emploi soit atteint, mais il semblerait que le scepticisme persiste. Il est également probable que les préoccupations grandissantes quant aux aspects transitoires de l’inflation et à la propagation rapide du variant Delta aient pesé sur les taux.<\/p>\n\n\n\n<p>De ce fait, la barre semble haute pour la <em>Fed<\/em>, qui devra communiquer efficacement ses intentions. Compte tenu de la vigueur de la reprise, il pourrait être de plus en plus difficile de défendre les mesures d’urgence comme le rythme actuel du programme d’assouplissement quantitatif. La <em>Fed<\/em> souhaite probablement éviter un resserrement préventif parce qu’on lui a déjà fait des reproches à ce sujet par le passé, surtout en raison de sa nouvelle politique de cibles d’inflation moyennes flexibles, qui met l’accent sur le plein emploi et privilégie une approche plus tolérante à l’égard de l’inflation. En conséquence, nous prévoyons que la <em>Fed<\/em> adoptera un ton plus conciliant mercredi, en reportant la réduction du programme d’assouplissement quantitatif. Il est également probable qu’elle tentera de dissuader le marché de prévoir des hausses de taux en&nbsp;2022, en laissant entendre qu’un relèvement est peu probable avant 2023. Pareil message pourrait entraîner une nouvelle hausse des taux obligataires à long terme. La <em>Fed<\/em> y verrait alors un signe de rapprochement de son objectif général de plein emploi.<\/p>\n\n\n\n<p>Suivra ensuite la conférence de Jackson Hole. De nombreux observateurs sont d’avis que la réduction du programme d’assouplissement quantitatif pourrait être annoncée à ce moment-là, mais la <em>Fed<\/em> pourrait être encline à attendre encore plus longtemps. Plusieurs déclarations intéressantes ont été faites au cours de ce symposium dans le passé. Le plus souvent, l’accent a été mis sur le sujet principal de l’événement, qui n’a pas encore été annoncé cette année, plutôt que sur la politique monétaire courante. De plus, il ne s’agit pas d’une réunion officielle du FOMC, et il se peut bien que la <em>Fed<\/em> préfère le contexte de ses réunions régulières pour apporter des changements à sa politique.<\/p>\n\n\n\n<p>Cela nous amène à la réunion de septembre. Non seulement le report des décisions de réduction des assouplissements jusqu’à ce moment-là laisse le temps d’adopter une approche plus conciliante, mais aussi cette réunion coïncide avec la prochaine publication du sommaire des projections économiques de la <em>Fed<\/em> (communément appelé le graphique à points). Il importe de souligner à propos de ce sommaire des projections économiques qu’il sera le premier à intégrer des prévisions pour&nbsp;2024, un moment idéal pour apporter des rajustements à la politique.<\/p>\n\n\n\n<p>La politique est un autre facteur dans tout cela. Le président américain Joe Biden a la possibilité de remanier entièrement le conseil des gouverneurs de la <em>Fed<\/em>. Comme l’un des sept&nbsp;postes est vacant et que les mandats des trois&nbsp;principaux gouverneurs de la <em>Fed<\/em> (Randy Quarles, Richard Clarida et, surtout, Jerome «&nbsp;Jay&nbsp;» Powell) prendront fin au cours des six&nbsp;prochains mois, le président Biden pourrait nommer jusqu’à quatre&nbsp;nouveaux dirigeants avec l’approbation du Sénat. Grand favori, M.&nbsp;Powell devrait conserver la présidence, mais rien n’est pas gagné d’avance. Il ne fera rien pour diminuer ses chances d’être renommé. Par conséquent, conformément au thème des «&nbsp;trois&nbsp;», il semble plus probable que Joe Biden finira par nommer trois&nbsp;nouveaux candidats. D’une façon ou d’une autre, il s’agit encore d’une autre raison pour la <em>Fed<\/em> de faire preuve de patience et de reporter à au moins septembre l’annonce d’une réduction des assouplissements.<\/p>\n\n\n\n<p>Qu’en est-il des marchés? Si la <em>Fed<\/em> assouplit sa position et parvient à communiquer ce message, la courbe des taux devrait s’accentuer pendant que les taux à court terme demeurent stables et que les taux à long terme augmentent. Toutefois, nous ne nous attendons pas à des ventes massives d’obligations de la même ampleur qu’au premier trimestre, car les prévisions de croissance et d’inflation ne devraient pas surprendre autant. Dans ce scénario, les marchés boursiers pourraient revenir aux occasions cycliques après avoir favorisé la croissance au cours des derniers mois. En effet, les secteurs plus exposés à une reprise cyclique ont rebondi de façon spectaculaire la semaine dernière, après le délestage qui s’est terminé lundi. Néanmoins, il y aura beaucoup à assimiler au cours des trois&nbsp;prochains mois et, après une remontée aussi forte, le marché pourrait avoir tendance à se replier si le message au sujet de la politique monétaire n’est pas interprété favorablement.<\/p>\n\n\n\n<p><em>David&nbsp;Stonehouse est vice-président principal et chef des investissements nord-américains et spécialisés à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/p>\n\n\n\n<p class=\"show-institutional\"> <em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\">.<\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 26&nbsp;juillet&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1736598<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Trois réunions importantes pour la Fed; trois décisions à prendre par le président Biden concernant les gouverneurs de la Fed; trois mois importants pour les marchés.<\/p>\n","protected":false},"author":16,"featured_media":8390,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,710,686,688],"acf":[],"lang":"fr","translations":{"fr":8391,"en":8389},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8391"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8391"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8391\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8390"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}