{"id":8392,"date":"2021-07-26T09:26:10","date_gmt":"2021-07-26T13:26:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8392"},"modified":"2021-07-28T15:37:16","modified_gmt":"2021-07-28T19:37:16","slug":"joe-biden-et-le-g7-entendent-se-frotter-a-la-chine-cela-va-t-il-fonctionner","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/joe-biden-et-le-g7-entendent-se-frotter-a-la-chine-cela-va-t-il-fonctionner\/","title":{"rendered":"Joe Biden et le G7 entendent se frotter à la Chine. Cela va-t-il fonctionner?"},"content":{"rendered":"\n<p>Lorsque Joe&nbsp;Biden a remporté les élections américaines l’an dernier, les attentes étaient élevées quant à une présence américaine plus généreuse et modérée sur la scène mondiale. Et certainement, au cours des six derniers mois, l’engagement de M.&nbsp;Biden à établir des consensus présente un contraste saisissant à côté de l’approche adoptée par Donald&nbsp;Trump, c’est-à-dire antipathie pour le multilatéralisme et enthousiasme pour les guerres commerciales bilatérales, et ce, même au prix d’une détérioration des relations avec ses alliés. Néanmoins, il y a une question sur laquelle le président et son prédécesseur, qui est source de divisions, se ressemblent plus qu’ils ne diffèrent&nbsp;: ils considèrent largement, chacun à sa façon, la Chine et ses ambitions économiques et mondiales croissantes comme mettant en péril la prospérité, la sécurité et la position prééminente de l’Amérique dans le monde.<\/p>\n\n\n\n<p>Mais, c’est la manière dont leurs points de vue se reflètent dans les politiques qui les distinguent. Ces jours-ci à Washington, le sentiment anti-Chine reste toujours aussi fort. Les tarifs douaniers punitifs appliqués par l’administration&nbsp;Trump demeurent en place, bénéficiant d’un soutien bipartisan comme monnaie d’échange pour faire pression sur la Chine en vue d’un changement structurel. Par contre, l’administration&nbsp;Biden ne met pas tous ses œufs dans le même panier. Elle a plutôt commencé à tenir sa promesse de tirer parti d’alliances mondiales pour forcer la Chine à modifier son comportement. En juin dernier, le&nbsp;G7 a convenu d’une initiative ambitieuse intitulée «&nbsp;Reconstruire le monde en mieux&nbsp;» – un véritable affront à la stratégie de développement des infrastructures «&nbsp;Une ceinture, une route&nbsp;» introduite par la Chine en&nbsp;2013. En outre, les États-Unis se sont engagés à investir des milliards de dollars dans le développement du secteur national des semiconducteurs, une sorte de coup de semonce à l’initiative «&nbsp;Fabriqué en Chine&nbsp;2025&nbsp;» du président Xi&nbsp;Jinping. La politique multilatérale, proactive, et axée sur les investissements, menée par Washington en vue d’être «&nbsp;ferme envers la Chine&nbsp;» ne ressemble en rien à celle de Donald&nbsp;Trump. Mais, tout comme la guerre de tarifs douaniers déclenchée par ce dernier, il est loin d’être certain que l’approche du nouveau président permettra aux États-Unis d’atteindre leurs objectifs vis-à-vis de la Chine.<\/p>\n\n\n\n<p>Il importe de noter que cette bataille d’initiatives économiques se déroule dans un contexte de tendance séculaire de démondialisation, ce que l’administration Trump a accélérée. La pandémie a davantage exacerbé ce mouvement, comme le démontre la pénurie mondiale de l’offre qui a forcé des pays à devenir autosuffisants quant à des technologies clés. Pourtant, les États-Unis et ses alliés se retrouvent maintenant dans une position peu familière et peut-être inconfortable, soit à la traîne de leur concurrent le plus flagrant, la Chine.<\/p>\n\n\n\n<p>Selon l’initiative «&nbsp;Reconstruire le monde en mieux&nbsp;» (<em>Build Back Better World<\/em> ou&nbsp;B3W), les démocraties riches du&nbsp;G7 se sont engagées à verser des «&nbsp;centaines de milliards de dollars&nbsp;» pour aider les pays en développement à combler le déficit infrastructurel estimé à 40&nbsp;mille milliards&nbsp;$US, en mettant l’accent sur la mobilisation des capitaux du secteur privé et le financement du développement. Il est clair que le G7 considère un tel programme comme une solution préférable à la «&nbsp;diplomatie du piège de l’endettement&nbsp;» incarnée par la stratégie chinoise «&nbsp;Une ceinture, une route&nbsp;», dont le mandat dure maintenant depuis près de huit&nbsp;ans. En effet, de nombreux pays en développement restent profondément endettés envers la Chine&nbsp;: à la fin de 2019, la Chine représentait 63&nbsp;% de la dette (112&nbsp;G$US) de 68&nbsp;pays à faible revenu par rapport aux membres du G20, selon la Banque mondiale. L’impact d’«&nbsp;Une ceinture, une route&nbsp;» s’étend au-delà de tout ça. Depuis son lancement en&nbsp;2013 par Xi&nbsp;Jinping jusqu’à la fin de&nbsp;2020, cette initiative a soutenu plus de 2&nbsp;100&nbsp;projets d’une valeur totale d’au moins 2,5&nbsp;mille milliards&nbsp;$US, selon le fournisseur de données de marché Refinitiv. En comparant avec l’ampleur de l’investissement chinois, la promesse de&nbsp;B3W semble à la fois petite et nébuleuse, et le programme se heurte à des obstacles majeurs; le plus important étant peut-être le degré de coordination — et la bureaucratie concurrente — nécessaire pour lever des fonds et sélectionner des projets parmi sept&nbsp;pays. La Chine, avec son processus décisionnel descendant et son approche unifiée, n’est pas confrontée à de tels défis.<\/p>\n\n\n\n<p>Une autre façon d’évaluer la réponse des États-Unis est à la lumière de la stratégie «&nbsp;Fabriqué en Chine&nbsp;2025&nbsp;» (<em>Made in China&nbsp;2025<\/em> ou MIC 2025), une politique industrielle lancée il y a plus de cinq&nbsp;ans par la Chine. L’objectif de MIC&nbsp;2025 – créer des sociétés concurrentielles à l’échelle mondiale – repose sur trois&nbsp;champs d’activité&nbsp;: encourager la fabrication à valeur ajoutée, progresser par bonds des systèmes existants aux technologies émergentes, et rendre la production moins dépendante des sociétés étrangères. En conséquence, les États-Unis ont cherché à limiter la capacité de la Chine à progresser dans la chaîne de valeur technologique. En&nbsp;2018, sous l’administration Trump, les États-Unis ont imposé des tarifs douaniers aux produits et autres importations en lien avec MIC&nbsp;2025, tout en sévissant contre les transferts de technologies vers la Chine. Ce geste a eu au moins une conséquence peut-être imprévue&nbsp;: la Chine, le plus grand consommateur et importateur de semiconducteurs au monde, a commencé à accumuler des stocks de puces. Sous l’effet de la pandémie et de la demande accrue de produits équipés de puces, cet accaparement a contribué à la pénurie mondiale actuelle de semiconducteurs, contraignant par le fait même les États-Unis à viser l’autosuffisance au regard des semiconducteurs à titre d’objectif politique. Au début de juin, le Sénat américain a adopté une loi sur l’innovation et la concurrence, affectant 52&nbsp;G$US à la recherche, à la conception et à la fabrication dans le secteur national des semiconducteurs, qui représente aujourd’hui seulement 12&nbsp;% de la capacité mondiale de fabrication de puces, contre 37&nbsp;% il y a 30&nbsp;ans.<\/p>\n\n\n\n<p>Les mesures prises par les États-Unis afin de restreindre l’accès de la Chine aux puces ainsi qu’aux équipements de fabrication de ces dernières n’ont qu’encouragé ce pays à trouver des solutions de rechange quant à sa dépendance vis-à-vis des sociétés américaines (et autres). L’autosuffisance en matière de semiconducteurs constitue également l’un des objectifs de MIC&nbsp;2025, et la Chine s’est engagée à investir 150&nbsp;G$US sur 10&nbsp;ans pour y arriver – soit environ le triple de ce que les États-Unis comptent injecter. Selon la Semiconductor Industry Association, les États-Unis devraient faire un investissement initial de&nbsp;350 à 420&nbsp;G$US pour devenir autosuffisant, tandis que la Chine nécessiterait une mise de fonds initiale beaucoup plus modeste de&nbsp;175 à 250&nbsp;G$US, avec des coûts d’exploitation annuels aussi bas que 10&nbsp;G$US. La Chine prendra sans aucun doute des années pour établir pleinement son secteur des semiconducteurs, mais si – ou quand – elle y parvient, les revenus des principales sociétés américaines de semiconducteurs pourraient diminuer considérablement. Qui plus est, cette autosuffisance porterait un dur coup aux efforts des États-Unis à freiner l’avancement technologique de la Chine. Sans oublier que ce pays revendique toujours Taïwan – qui abrite la plus grande fonderie de semiconducteurs du monde – comme son territoire.<\/p>\n\n\n\n<p>Devant la présence sans cesse plus musclée de la Chine sur la scène économique mondiale, les États-Unis et ses alliés sont justifiés d’être inquiets. Mais pour répondre de manière efficace aux préoccupations, il faudra plus que des grandes déclarations de mission, des engagements de coopération et des investissements qui n’égalent – ni ne dépassent – ceux réalisés par leur rival économique. <em>A&nbsp;priori<\/em>, les politiques d’innovation descendantes de la Chine de même que sa vision à long terme permettront presque certainement à cette économie de surpasser celle des États-Unis, pour devenir la plus importante au monde d’ici&nbsp;2030 – si ce n’est pas avant.<\/p>\n\n\n\n<p><em>Regina Chi est vice-présidente et gestionnaire de portefeuille à Placements AGF Inc. Elle contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour plus de renseignements sur nos compétences en matière d’investissement fondamental, veuillez&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\">cliquer ici.<\/a><\/p>\n\n\n\n<p class=\"show-institutional\"> <em>Pour plus de renseignements sur nos compétences en matière d’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici.<\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 13&nbsp;juillet&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et la gestionnaire de portefeuille n’accepte aucune responsabilité pour des décisions d’investissement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF&nbsp;International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de&nbsp;licences.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1719351<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>A priori, l’économie de la Chine surpassera presque certainement celle des États-Unis, pour devenir la plus importante au monde d’ici 2030 – si ce n’est pas avant. <\/p>\n","protected":false},"author":60,"featured_media":8382,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,686,692,684],"acf":[],"lang":"fr","translations":{"fr":8392,"en":8381},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8392"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8392"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8392\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8382"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8392"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8392"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8392"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}