{"id":8406,"date":"2021-08-04T13:06:15","date_gmt":"2021-08-04T17:06:15","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8406"},"modified":"2021-08-04T13:06:17","modified_gmt":"2021-08-04T17:06:17","slug":"article-the-risk-and-resilience-of-markets","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-the-risk-and-resilience-of-markets\/","title":{"rendered":"The Risk and Resilience of Markets"},"content":{"rendered":"\n<p><em>Kevin McCreadie, AGFs CEO and Chief Investment Officer discusses the reasons why stocks continue to rally and why future gains may be harder to come by.<\/em><\/p>\n\n\n\n<p><strong>COVID-19 case counts are rising again in the United States and other countries like the United Kingdom are experiencing a new wave of infections as well. Yet, stock markets in many parts of the world have barely missed a beat in recent weeks. Why is that? &nbsp;&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>There are a few factors at play that are helping equity investors stay resilient despite this worrying trend and the additional prospect that growth, which was red-hot in the first half of the year, may slow in the coming months regardless of what happens with case counts going forward. For one, it seems unlikely that countries will be forced to lock down their economies again – at least not to the same extreme as last year when no one was vaccinated and everyone was vulnerable to the virus. In fact, as long as we keep getting more shots in arms and vaccines continue to limit the number of infections – and prevent serious illness in those who are infected – it seems reasonable to assume that any future restrictions or protocols related to COVID will likely be isolated and far less prohibitive to economic growth overall. Of course, on top of that, markets are also being bolstered by another positive earnings season that to date has included record earnings announcements from some of the world’s most widely-held companies. The U.S. Federal Reserve, meanwhile, seems to have quelled fears that it will raise rates anytime soon to combat rising inflation or that tapering of its bond-buying program is a <em>fait accompli<\/em> at this juncture in the recovery. Still, it’s not like investors are completely ignoring the risks at hand. While broad-based indexes like the S&amp;P 500 seem to hit new highs almost every day, there has been a fairly significant rotation underneath these headline “tops” over the past two months that speaks to a certain amount of anxiety creeping into markets. Namely, since mid-May, Bloomberg data shows the S&amp;P 500 Growth Index has climbed close to 15% and the Nasdaq 100, which is littered with growth-oriented large-cap tech stocks, is up almost 16%, while the S&amp;P 500 Value Index is up just a little more than 1% over the same period. In other words, the style of investing that tends to do well in a backdrop of slowing economic growth is now surging, while the style most synonymous with the early stages of a new economic cycle is waning.&nbsp;<\/p>\n\n\n\n<p><strong>Sounds familiar. Is this not the same playbook used by investors for much of 2020?<\/strong><\/p>\n\n\n\n<p>It is very similar to the dynamic that unfolded in the early months of the rally off the March 2020 bottom, but the backdrop is quite different this time around. Back then, for instance, the trade was fortified by the start of the work-from-home trend, while now, many of us are figuring out how to navigate a return to work and\/or “hybrid” working arrangement that will likely lead to new routines and a potential shift in the goods and services that we demand on a day-to-day basis. Moreover, investors were confident last year that both fiscal and monetary policy were going to remain highly accommodative for as long as necessary, yet that’s hardly the case today. If anything, the appetite for more government spending has waned considerably in recent months, particularly among certain politicians in Washington. And while that doesn’t mean there won’t be more fiscal stimulus ahead, it’s safe to say there’s no longer a guarantee. Then, at the same time, speculation about the Fed’s next move is clearly focused on the prospect of tighter policy, not looser, and that’s not likely to change at this stage in the recovery even if the Fed does stand pat on rates or delays tapering for longer than some might expect.<\/p>\n\n\n\n<p><strong>Given this backdrop, are markets more or less risky than they were a year ago?<\/strong><\/p>\n\n\n\n<p>There was nothing quite as harrowing as what investors went through in 2020, especially in the spring when stocks collapsed, but in my opinion the nature of the risks today may end up being significant. If stocks continue their ascent from here – and we believe they can – they will likely do so in a much more volatile fashion than perhaps investors have grown accustomed to in recent months. As we move into the fall, we will get a better handle on the firmness of the labour market and a better feel for what “normal” means, while we also make adjustments to covid-19 variants and the potential of booster shots to keep economic activity churning higher. Earnings will likely grow from here but at a slower pace from this most recent quarter: a fact that markets will grapple with as we head toward 2022.&nbsp; It’s to this end that AGF’s Asset Allocation Committee continues to maintain an overweight position in equities (versus fixed income), alongside a moderate cash allocation to mitigate the potential impact of greater volatility and provide liquidity should tactical opportunities arise. In addition, and we’ve stressed this before, investors should consider “barbelling” their equity portfolios with exposure to both high-quality growth and value stocks as well as some type of equity hedging strategy which can help mitigate volatility even further. &nbsp;&nbsp;<\/p>\n\n\n\n<p>At the same time, fixed income rates around the world are pricing in a much greater economic slowdown and discounting prospects that inflation created by the re-opening of economies may be more sticky than central banks believe. We may experience stagflation as we move into 2022 creating volatility in bond prices which, at these low levels of rates, do not provide an adequate cushion to protect from the decline in bond prices that could occur if &nbsp;rates to move higher from here.<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to <\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-canada\"><em>To learn more about our fundamental capabilities, please&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">click here.<\/a><\/p>\n\n\n\n<p class=\"show-us\">T<em>o learn more about our fundamental capabilities, please&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\" target=\"_blank\">click here.<\/a> <\/p>\n\n\n\n<p class=\"show-institutional\">T<em>o learn more about our fundamental capabilities, please&nbsp;<\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">click here<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">.<\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of July 30, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">™ The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n\n<div class=\"Fineprint\">RO:1746357<\/div><br> \n","protected":false},"excerpt":{"rendered":"<p>Kevin McCreadie, AGFs CEO and Chief Investment Officer discusses the reasons why stocks continue to rally and why future gains may be harder to come by.<\/p>\n","protected":false},"author":4,"featured_media":8407,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,1007,767,632,367,1172],"acf":[],"lang":"en","translations":{"fr":8410,"en":8406},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8406"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8406"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8406\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8407"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}