{"id":8410,"date":"2021-08-04T13:06:15","date_gmt":"2021-08-04T17:06:15","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8410"},"modified":"2021-08-05T14:46:30","modified_gmt":"2021-08-05T18:46:30","slug":"le-risque-et-la-resilience-que-presentent-les-marches","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/le-risque-et-la-resilience-que-presentent-les-marches\/","title":{"rendered":"Le risque et la résilience que présentent les marchés"},"content":{"rendered":"\n<p><em>Kevin McCreadie, chef de la direction et chef des investissements d’AGF, examine les raisons pour lesquelles les actions continuent de s’apprécier et pourquoi les gains futurs pourraient s’avérer plus difficile à obtenir.<\/em><\/p>\n\n\n\n<p><strong>Aux États-Unis, le nombre de cas de COVID-19 augmente de nouveau, au moment où d’autres pays, tels que le Royaume-Uni, enregistrent également une nouvelle vague d’infections. Néanmoins, les marchés boursiers de nombreux endroits dans le monde n’ont pratiquement pas bronché à la suite de ces annonces au cours des dernières semaines. Pourquoi? &nbsp;&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>Quelques facteurs ont aidé les investisseurs en actions à garder le cap, en dépit de la tendance préoccupante et de la perspective supplémentaire que la croissance, qui était très forte au premier semestre de l’année, pourrait ralentir dans les mois à venir, et ce, indépendamment du nombre de cas de COVID-19. Il semble improbable que les pays imposent à leurs économies d’autres mesures de confinement – à tout le moins pas de la même ampleur que l’an dernier, alors que personne n’était vacciné et que nous étions tous vulnérables face au virus. En fait, tant que les campagnes d’immunisation battront leur plein et que les vaccins continueront de limiter le nombre d’infections – et de prévenir les maladies graves chez les personnes atteintes – il paraît raisonnable de supposer que toute restriction ou mesure future liée à la COVID-19 sera vraisemblablement isolée et beaucoup moins dévastatrice pour la croissance économique globale. En outre, les marchés sont étayés par une autre saison positive des résultats – jusqu’à présent, certaines des sociétés les plus importantes au monde ont annoncé des bénéfices record. Entre-temps, la Réserve fédérale américaine (<em>Fed<\/em>) semble également avoir apaisé les craintes quant à la majoration de ses taux dans un avenir proche pour juguler l’inflation ou à la suppression graduelle assurée de son programme d’achat à ce stade-ci de la reprise. Toutefois, les investisseurs ne font pas abstraction de tous les risques encourus. Même si les indices généraux comme le S&amp;P 500 semblent atteindre de nouveaux plafonds presque tous les jours, une rotation assez importante s’est opérée dans l’ombre de ces «&nbsp;sommets&nbsp;» au cours des deux derniers mois, ce qui témoigne d’un certain degré d’anxiété sur les marchés. Depuis la mi-mai notamment, les données de Bloomberg indiquent que l’indice S&amp;P&nbsp;500&nbsp;Croissance a grimpé de près de 15&nbsp;% et le Nasdaq&nbsp;100, qui regorge d’actions technologiques à grande capitalisation axées sur la croissance, de presque 16&nbsp;%, tandis que l’indice S&amp;P&nbsp;500&nbsp;Valeur s’est hissé d’à peine plus de 1&nbsp;% sur cette même période. Autrement dit, le style d’investissement qui tend à être rentable dans une conjoncture de ralentissement de la croissance économique est présentement en plein essor, alors que celui qui est plus souvent associé aux premiers stades d’un nouveau cycle économique est en baisse.&nbsp;<\/p>\n\n\n\n<p><strong>Cela a un air de déjà-vu. Les investisseurs n’ont-ils pas utilisé cette même ligne de conduite pendant la majeure partie de 2020?<\/strong><\/p>\n\n\n\n<p>La présente dynamique ressemble beaucoup aux premiers mois de redressement qui ont suivi le creux de mars&nbsp;2020, mais le contexte est fort différent cette fois-ci. À l’époque, par exemple, le début de la tendance du télétravail appuyait l’évolution des marchés, alors que maintenant, beaucoup d’entre nous tentent de déterminer comment gérer un retour au travail ou une formule de travail «&nbsp;hybride&nbsp;» qui amènera de nouvelles routines et un changement potentiel à l’égard de la demande de biens et services sur une base quotidienne. Qui plus est, l’an dernier, les investisseurs étaient persuadés que les politiques budgétaire et monétaire resteraient très accommodantes aussi longtemps que nécessaire, mais ce n’est pour ainsi dire plus le cas aujourd’hui. Au contraire, la soif de nouvelles dépenses publiques s’est considérablement tarie ces derniers mois, particulièrement auprès de certains politiciens à Washington. Cette situation n’exclut certainement pas la possibilité de la mise en œuvre d’autres mesures de relance budgétaire, mais il n’y a plus de garantie. Parallèlement, les spéculations relatives à la prochaine décision prise par la <em>Fed<\/em> portent manifestement sur les perspectives d’un resserrement de la politique, et non d’un assouplissement, et cette tendance ne devrait pas changer à ce point-ci de la reprise, même si la <em>Fed<\/em> maintient ses taux ou retarde la suppression graduelle de son programme d’achat plus longtemps que certains ne le prévoient.<\/p>\n\n\n\n<p><strong>Dans la présente conjoncture, les marchés présentent-ils plus ou moins de risque qu’un an plus tôt?<\/strong><\/p>\n\n\n\n<p>Les investisseurs ont rarement été aussi éprouvés qu’en 2020, surtout au printemps quand les actions ont dégringolé, mais la nature des risques aujourd’hui peut s’avérer importante, selon moi. Si les valeurs boursières poursuivent sur leur lancée – et nous croyons qu’elles le pourront – ce sera dans un contexte beaucoup plus fébrile que ce à quoi les investisseurs se sont habitués au cours des derniers mois. À l’approche de l’automne, nous aurons une meilleure idée quant à la vigueur du marché de l’emploi et à la signification du terme «&nbsp;normale&nbsp;», alors que nous devrons traiter avec les variants de la COVID-19 et le besoin possible de vaccins de rappel pour continuer de faire tourner l’activité économique à un niveau plus élevé. Les bénéfices augmenteront probablement, mais à un rythme moins rapide qu’au dernier trimestre&nbsp;: les marchés devront composer avec ce fait à l’approche de 2022. Ainsi, le Comité de répartition de l’actif AGF conserve sa surpondération en actions (en regard des titres à revenu fixe), de même qu’une légère pondération en liquidités pour atténuer l’impact potentiel de la volatilité supérieure et permettre de disposer de trésoreries pour le cas où des occasions d’investissement tactique venaient à se présenter. De plus, nous estimons encore que les investisseurs devraient faire appel à une stratégie d’«&nbsp;haltères&nbsp;» pour la pondération en actions de leurs portefeuilles – en investissant dans des titres de qualité de croissance ainsi que de valeur de même que dans une stratégie de couverture des actions qui peut aider à atténuer davantage la volatilité. &nbsp;<\/p>\n\n\n\n<p>Concurremment, les taux des titres à revenu fixe à l’échelle mondiale actualisent un ralentissement économique beaucoup plus important et écartent la perspective que l’inflation générée par la réouverture des économies puisse être plus tenace que ne le pensent les banques centrales. La stagflation pourrait s’imposer à l’approche de 2022 et accroître la volatilité des prix des obligations qui, compte tenu de leurs taux peu élevés, n’offrent pas un coussin suffisant pour se protéger contre le possible recul de leurs prix si les taux augmentaient à partir de maintenant.<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La&nbsp;Société de Gestion AGF Limitée. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF<\/em><\/a><em>.<\/em><em><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 30&nbsp;juillet&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America&nbsp;Inc. («&nbsp;AGFA&nbsp;»), AGF Investments&nbsp;LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup> Le logo « AGF » est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1746357<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Kevin McCreadie, chef de la direction et chef des investissements d’AGF, examine les raisons pour lesquelles les actions continuent de s’apprécier et pourquoi les gains futurs pourraient s’avérer plus difficile à obtenir.<\/p>\n","protected":false},"author":4,"featured_media":8407,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686,684],"acf":[],"lang":"fr","translations":{"fr":8410,"en":8406},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8410"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8410"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8410\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8407"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8410"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8410"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8410"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}