{"id":8433,"date":"2021-08-13T08:51:18","date_gmt":"2021-08-13T12:51:18","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8433"},"modified":"2021-08-13T08:51:19","modified_gmt":"2021-08-13T12:51:19","slug":"article-quantitative-investing-gets-sentimental","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-quantitative-investing-gets-sentimental\/","title":{"rendered":"Quantitative Investing Gets Sentimental"},"content":{"rendered":"\n<p>It wouldn’t be wrong to characterize quantitative investing as matter of fact. How else do you describe a discipline that formulates buy and sell decisions by processing raw data with mathematical models designed to leave very little room for interpretation? But it also wouldn’t be right to say it’s a method entirely without emotion – at least, not when it comes to what others think and feel about the global economy and financial markets these days. In fact, “quants” have taken sentiment analysis to a whole new level in recent years and now, more than ever, they are able to apply these findings in real time thanks to the ubiquity of social media and ongoing advances in artificial intelligence (AI) and natural language processing (NLP) technology.<\/p>\n\n\n\n<p>Perhaps the most obvious example of this evolution is the work being done by asset managers to decipher the emotional core of quarterly earnings calls. In AGFiQ’s case, transcripts of these calls are analyzed through a proprietary model that utilizes NLP to derive a sentiment score based on an aggregate of positive versus negative words used during the call. Then, once a score is established, it is determined what type of correlation the score might have to a company’s subsequent stock returns. For instance, during the height of the pandemic last spring, we noted companies – in sectors excluding healthcare – that commented on COVID-19 (a clear negative) in earnings presentations suffered more severe losses in the immediate aftermath of trading than did companies which did not mention the virus at all.<\/p>\n\n\n\n<p>This advanced brand of sentiment tracking is only the tip of the iceberg. Beyond earnings calls, a trove of data is also being mined from various social media platforms – all of which provide up-to-the-minute conjecture on topics and themes that can often hold great sway with investors. And while this is true no matter what the investment focus, it seems especially relevant with regard to the investment community’s growing commitment towards building a more sustainable world and the environmental, social and governance (ESG) issues that are crucial to making that world a reality. &nbsp;<\/p>\n\n\n\n<p>Indeed, it’s to this end that we recently began integrating third-party research from Refinitiv and MarketPsych into the decision-making process of our ESG and infrastructure ETF strategies. In partnership, the two global data providers recently launched a new analytics tool that monitors public perception of countries and companies as stewards of sustainability and publishes sentiment scores in real time “on more than 200 ESG themes and controversies.” The scoring – as described in a recent white paper by Refinitiv –derives from a curated data feed of live and archival content that is pulled from traditional news gatherers like Reuters and credible sources on social media, but shuns what is deemed “low-value” or “non-objective” forms of content such as corporate press releases and promotional articles. Furthermore, by using machine learning techniques, the tool classifies all of the included media sources and authors according to their own unique ESG perspective and outlook, and it can remove them from the feed entirely if they exhibit characteristics of “ideologues, promoters, robots or spammers.”<\/p>\n\n\n\n<p>All in, Refinitiv and MarketPsych say their new tool filters two million articles and social posts in multiple languages every day and covers more than 30,000 companies and 252 countries and regions around the world. But even more important than the sophistication and breadth of the analysis is the evidence that some of the sentiment scores resulting from it have been strongly correlated to market returns in back-tested studies. Namely, Refinitiv notes in its whitepaper<sup>1<\/sup> that S&amp;P 500 companies with consistently higher workplace sentiment scores outperformed those with consistently lower workplace sentiment scores, on average, since 2006, while companies with some of the highest management sentiment scores outperformed those with some of the lowest over the same period.<\/p>\n\n\n\n<p><strong>Positive Management Sentiment, Positive Market Performance<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"455\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-EN-01.png\" alt=\"\" class=\"wp-image-8434\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-EN-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-EN-01-300x137.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-EN-01-768x349.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><em>Source: Refinitiv MarketPsych ESG Analytics: Quantifying Sustainability in Global News and Social Media, February, 2021. S&amp;P 500 constituent stocks were ranked by their past-month Management Sentiment and binned into deciles. The forward performance of each decile was plotted over the next month. This procedure was repeated monthly.<\/em><\/div><br>\n\n\n\n<p>Granted, correlation is not causation. And whether it’s this particular sentiment analysis or one of the many others offering their own special take these days, it’s important not rely on them exclusively or, worse, treat them as a panacea that determines buy and sell decisions all on their own. They are not an end in themselves. But when the tone of an earnings transcript or the emotion of a tweet is considered in the right context, there’s a good chance that it can help improve outcomes for investors who are paying attention.<\/p>\n\n\n\n<div class=\"Fineprint\"><sup>1 <\/sup><em>Refinitiv MarketPsych ESG Analytics: Quantifying Sustainability in Global News and Social Media, February, 2021<\/em><\/div><br>\n\n\n\n<p class=\"show-canada\"><em>To Learn More about our Quantitative Capabilities, please <a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">click here<\/a>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"> <em>To Learn More about our Quantitative Capabilities, please <a href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\">click here<\/a>.<\/em> <\/p>\n\n\n\n<p class=\"show-us\"> <em>To Learn More about our Quantitative Capabilities, please <a href=\"https:\/\/www.agf.com\/us\/quantitative\/index.jsp\">click here<\/a>.<\/em> <\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of August 10, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Commissions, management fees and expenses all may be associated with investing in AGF ETFs. Exchange-traded funds are not guaranteed, their values change frequently and past performance may not be repeated. Tax, investment and all other decisions should be made, as appropriate, only with guidance from a qualified professional. There is no guarantee that AGF ETFs will achieve their stated objectives and there is risk involved in investing in the ETFs. Before investing you should read the prospectus or relevant ETF Facts and carefully consider, among other things, each ETF’s investment objectives, risks, charges and expenses. A copy of the prospectus and ETF Facts is available on AGF.com.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>®<\/sup> The “AGF” and “AGFiQ” logos are registered trademarks of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1742265<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>How AI and natural language processing can help quants factor sentiment into investment decisions.<\/p>\n","protected":false},"author":111,"featured_media":8435,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,845,367,630,882],"acf":[],"lang":"en","translations":{"fr":8437,"en":8433},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8433"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/111"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8433"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8433\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8435"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}