{"id":8437,"date":"2021-08-13T08:51:18","date_gmt":"2021-08-13T12:51:18","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8437"},"modified":"2021-08-13T11:56:34","modified_gmt":"2021-08-13T15:56:34","slug":"linvestissement-quantitatif-integre-dorenavant-la-confiance","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/linvestissement-quantitatif-integre-dorenavant-la-confiance\/","title":{"rendered":"L’investissement quantitatif intègre dorénavant la confiance"},"content":{"rendered":"\n<p>Il ne serait pas faux de dire que l’investissement quantitatif est factuel. De quelle autre façon décrit-on une discipline qui formule des décisions d’achat et de vente en traitant des données brutes à l’aide de modèles mathématiques conçus pour ne laisser presque aucune place à l’interprétation? Toutefois, il ne serait pas juste non plus d’affirmer qu’il s’agit d’une méthode entièrement dépourvue d’émotion. Du moins, pas lorsqu’il s’agit de ce que les autres pensent et ressentent à l’égard de l’économie mondiale et des marchés des capitaux ces jours-ci. En fait, les gestionnaires quantitatifs ont fait passer l’analyse de la confiance à une toute nouvelle dimension au cours des dernières années et maintenant, plus que jamais, ils sont en mesure d’appliquer ces conclusions en temps réel grâce à l’omniprésence des médias sociaux et aux percées continues dans les technologies de l’intelligence artificielle (IA) et du traitement du langage naturel (TLN).<\/p>\n\n\n\n<p>L’exemple le plus évident de cette évolution est peut-être le travail que les gestionnaires d’actifs effectuent pour déchiffrer le centre émotionnel des conférences téléphoniques sur les résultats trimestriels. Dans le cas d’AGFiQ, les transcriptions de ces appels sont analysées au moyen d’un modèle exclusif qui utilise le TLN pour publier une note de confiance établie en fonction d’un ensemble de mots positifs et négatifs utilisés pendant l’appel. Ensuite, une note est donnée et le type de corrélation qu’elle peut avoir avec les rendements boursiers subséquents d’une société est déterminé. Par exemple, au plus fort de la pandémie du printemps dernier, nous avons remarqué que les sociétés – dans des secteurs excluant celui de la santé – qui avaient émis des commentaires (nettement négatifs) sur la COVID-19 lors de la présentation des résultats ont subi des pertes plus importantes lors des négociations ayant eu lieu immédiatement si on compare avec celles qui n’ont pas du tout mentionné le virus.<\/p>\n\n\n\n<p>Il ne s’agit que de la pointe de l’iceberg. Au-delà des conférences téléphoniques sur les résultats, une mine de données est également extraite de diverses plateformes de médias sociaux, qui fournissent toutes des renseignements à jour sur des sujets et des thèmes qui peuvent souvent avoir beaucoup d’influence auprès des investisseurs. Ces analyses s’appliquent quelle que soit l’orientation des placements, mais elles semblent particulièrement pertinentes en ce qui concerne l’engagement croissant du milieu des investisseurs à bâtir un monde plus durable à l’aide des enjeux environnementaux, sociaux et de gouvernance&nbsp;(ESG), lesquels sont cruciaux pour concrétiser cette vision.&nbsp;<\/p>\n\n\n\n<p>C’est à cette fin que nous avons récemment commencé à intégrer les recherches provenant de tiers tels que Refinitiv et MarketPsych dans le processus décisionnel de nos stratégies de FNB axées sur les facteurs&nbsp;ESG et les infrastructures. Dans le cadre d’un partenariat, les deux fournisseurs mondiaux de données ont récemment lancé un nouvel outil d’analyse qui surveille la perception du public à l’égard des pays et des sociétés en tant que responsables de la durabilité et qui publie des notes sur la confiance en temps réel «&nbsp;portant sur plus de 200&nbsp;thèmes et controverses liés aux facteurs ESG&nbsp;». La note – telle que décrite dans un récent livre blanc publié par Refinitiv – découle d’un flux de données organisées portant sur du contenu en direct et archivé qui est extrait de sources de diffusion de nouvelles traditionnelles comme Reuters et de sources fiables sur les médias sociaux. Elle ne tient toutefois pas compte du contenu jugé comme étant de «&nbsp;faible valeur&nbsp;» ou «&nbsp;non objectif&nbsp;», comme les communiqués de presse et les articles promotionnels des sociétés. De plus, en utilisant des techniques d’apprentissage automatique, l’outil classe toutes les sources médiatiques et tous les auteurs inclus selon leurs perspectives en matière de facteurs&nbsp;ESG et il peut les retirer complètement du flux s’ils présentent des caractéristiques «&nbsp;d’idéologues, de promoteurs, de robots ou de polluposteurs&nbsp;».<\/p>\n\n\n\n<p>Dans l’ensemble, Refinitiv et MarketPsych affirment que leur nouvel outil filtre deux millions d’articles et de publications sur les médias sociaux dans plusieurs langues chaque jour et couvre plus de 30&nbsp;000&nbsp;sociétés et 252&nbsp;pays et régions à travers le monde. Mais au-delà de la complexité et de la portée de l’analyse, des études soumises à un contrôle <em>a posteriori<\/em> ont permis de découvrir que certaines des notes sur la confiance qui en découlent ont été fortement corrélées avec les rendements du marché. En particulier, Refinitiv souligne dans son livre blanc que les sociétés composant l’indice S&amp;P&nbsp;500 dont les notes sur la confiance du milieu de travail sont constamment élevées ont surpassé en moyenne celles dont les notes sont constamment faibles depuis 2006, tandis que les sociétés qui ont obtenu les notes de confiance de la direction les plus élevées ont surpassé celles qui ont obtenu les notes les plus faibles au cours de la même période.<\/p>\n\n\n\n<p><strong>Confiance positive de la direction et rendement positif du marché<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"455\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-FR-01.png\" alt=\"\" class=\"wp-image-8438\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-FR-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-FR-01-300x137.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/Refinitiv-line-chart-FR-01-768x349.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Refinitiv MarketPsych ESG Analytics&nbsp;: <em>Quantifying Sustainability in Global News and Social Media<\/em>, février&nbsp;2021. Les titres composant l’indice S&amp;P&nbsp;500 ont été classés selon le niveau de confiance de leur direction au cours du dernier mois et compartimentés en déciles. Le rendement futur de chaque décile a été représenté pour le mois suivant. Cette procédure a été répétée mensuellement.<em><\/em><\/div><br>\n\n\n\n<p>Certes, il ne faut pas nécessairement associer corrélation et causalité. Que ce soit cette analyse de confiance en particulier ou l’une des nombreuses autres analyses distinctes qui circulent en ce moment, il est important de ne pas s’y fier exclusivement ni, pire encore, les considérer comme une panacée au moment d’acheter ou de vendre des titres. Elles ne représentent pas une fin en elles-mêmes. Mais lorsque le ton d’une transcription sur les résultats ou l’émotion d’un message sur Twitter est évalué dans le bon contexte, il y a de bonnes chances que cela permette d’améliorer les résultats pour les investisseurs attentifs.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 13 août 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Des commissions de vente, des frais de gestion et d’autres frais peuvent être reliés aux FNB AGF. Les fonds négociés en bourse ne sont pas garantis, leur valeur change fréquemment et le rendement antérieur ne se reproduira pas nécessairement. Nous recommandons de toujours consulter un professionnel qualifié avant de prendre une décision concernant l’impôt, l’investissement, ou toute autre question connexe. Il n’est pas garanti que les FNB AGF atteindront les objectifs fixés et l’investissement dans des FNB comporte des risques. Avant d’investir, vous devriez lire le prospectus ou les documents « Aperçu du FNB » pertinents et examiner avec soin notamment l’objectif d’investissement, les risques, de même que les frais et les dépenses associés à chaque FNB. Le prospectus et les documents « Aperçu du FNB » sont disponibles sur le site AGF.com.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Les logos « AGF » et « AGFiQ » sont des marques déposées de La Société de Gestion AGF Limitée et sont utilisés aux termes d’une licence.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1742265<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Comment l’intelligence artificielle et le traitement du langage naturel peuvent aider les gestionnaires quantitatifs à tenir compte de la confiance dans les décisions de placement.<\/p>\n","protected":false},"author":111,"featured_media":8435,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,684,720],"acf":[],"lang":"fr","translations":{"fr":8437,"en":8433},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8437"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/111"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8437"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8437\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8435"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8437"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8437"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8437"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}