{"id":8446,"date":"2021-08-11T12:59:26","date_gmt":"2021-08-11T16:59:26","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8446"},"modified":"2021-08-17T16:05:08","modified_gmt":"2021-08-17T20:05:08","slug":"linvestissement-durable-ce-que-nous-apprenons-de-diverses-institutions-et-pourquoi-il-faut-etre-a-lecoute","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/linvestissement-durable-ce-que-nous-apprenons-de-diverses-institutions-et-pourquoi-il-faut-etre-a-lecoute\/","title":{"rendered":"L’investissement durable : Ce que nous apprenons de diverses institutions et pourquoi il faut être à l’écoute"},"content":{"rendered":"\n<p><em>De plus en plus d’institutions progressent vers la pleine intégration des facteurs ESG. Une étude de Coalition Greenwich fait découvrir les questions complexes auxquelles font face les investisseurs qui tentent de mesurer l’impact de leurs investissements durables et le rôle des gestionnaires d’actifs, afin de mieux relever ces défis et démontrer leur engagement à l’égard de la durabilité. &nbsp;<\/em><\/p>\n\n\n\n<p>Alors que la demande en matière d’investissement durable continue d’augmenter à l’échelle mondiale, une étude récente de Coalition Greenwich, commandée par AGF, démontre à quel point les pratiques des investisseurs institutionnels ont évolué, et procure des renseignements importants quant aux objectifs et aux besoins de notre clientèle.<\/p>\n\n\n\n<p>Dans le cadre de l’étude, menée parmi des investisseurs institutionnels en Amérique du Nord et en Europe, il s’est avéré que seulement une institution sur cinq tenait compte de critères de durabilité relativement à toutes les catégories d’actif, il y a cinq ans. Aujourd’hui, près de la moitié (soit 47&nbsp;%) des propriétaires d’actifs appliquent des paramètres de durabilité à tous leurs portefeuilles. Aussi, environ les deux tiers des propriétaires d’actifs s’attendent à avoir recours à de tels paramètres dans cinq ans, et 40&nbsp;% d’entre eux prévoient d’intégrer «&nbsp;pleinement&nbsp;» les critères de durabilité à leurs portefeuilles et à leurs processus d’investissement<sup>1<\/sup>.<\/p>\n\n\n\n<p>Le fait de comprendre les attentes actuelles de la part des institutions peut donner un aperçu révélateur de ce que pourrait être la situation en matière d’investissement durable à l’avenir, tout en nous aidant à cerner, ici à AGF, les compétences dans lesquelles nous devons continuer d’investir, afin de demeurer à l’avant-garde en ce qui concerne les offres dans le domaine de l’investissement durable. &nbsp;<\/p>\n\n\n\n<p>Par exemple, les institutions qui cherchent à affecter des actifs à des stratégies durables examinent plus en profondeur l’ensemble des pratiques commerciales et les processus d’investissement des gestionnaires d’actifs, dans le but de faire la distinction entre l’engagement véritable à l’égard des facteurs ESG et l’écoblanchiment. Les responsables posent des questions, à savoir notamment si le gestionnaire possède des compétences propres à l’interne sur le plan de la recherche de facteurs, s’il dirige ses propres analyses dans le domaine et s’il a démontré une tendance répétée quant à l’actionnariat actif, au moyen du vote par procuration. Ces interrogations peuvent procurer aux gestionnaires d’actifs l’occasion de répondre aux attentes qu’elles traduisent, en continuant d’investir dans des politiques et des processus évolutifs, y compris en rehaussant les mesures pertinentes et en faisant état de résultats précis.<\/p>\n\n\n\n<p>Ce qui est intéressant, c’est que près de 90&nbsp;% des propriétaires d’actifs croient que le changement climatique aura une incidence déterminante sur leurs portefeuilles, mais que moins de la moitié des institutions s’affairent activement à la gestion des risques climatiques<sup>1<\/sup>. L’affectation d’actifs à des stratégies thématiques, une démarche qui permet d’investir dans des sociétés axées sur l’investissement durable et qui devraient bénéficier de thèmes d’impact précis auxquels ils sont reliés, tels que l’efficacité énergétique et les combustibles propres, peut constituer un bon moyen de produire un impact dans ces domaines critiques.<\/p>\n\n\n\n<p>En fait, l’étude révèle qu’un nombre croissant d’institutions ont commencé à incorporer des positions dans des stratégies d’investissement thématique, compte tenu de leur capacité potentielle d’augmenter les niveaux d’impact, de diversifier les portefeuilles et de procurer une source supplémentaire de production d’alpha. Parmi les répondants, 33&nbsp;% ont déclaré que les stratégies thématiques génèrent un impact plus considérable que les démarches axées sur l’intégration des facteurs ESG et 22&nbsp;% estiment que ces stratégies peuvent permettre de déceler les tendances en investissement plus rapidement que les autres méthodes.<\/p>\n\n\n\n<p>Il est encourageant de constater l’intérêt accru à l’égard des stratégies thématiques, alors que nous continuons d’investir dans notre plateforme d’investissement durable et de la développer. Celle-ci comprend actuellement des stratégies d’actions mondiales et des stratégies équilibrées. AGF soutient depuis longtemps, trois décennies en fait, qu’une exposition aux occasions d’investissement thématique qui découlent de la transition vers une économie durable peut donner lieu à un impact positif sur les plans environnemental et sociétal, tout en procurant un potentiel de rendements attrayants. &nbsp;<\/p>\n\n\n\n<p>Je tiens à remercier Coalition Greenwich pour ce fabuleux partenariat, de même que les institutions qui ont pris le temps de faire part de leurs points de vue. La recherche de cette nature fait partie intégrante de notre processus d’apprentissage à AGF et nous informe sur la façon d’évoluer afin de répondre aux attentes de nos clients et de leur permettre de réaliser leurs objectifs. Pour en savoir plus sur l’évolution de la mentalité favorisant les facteurs ESG et sur le rôle des stratégies thématiques pour les investisseurs qui cherchent à accroître l’impact de leurs portefeuilles, téléchargez le rapport intégral – <a href=\"https:\/\/www.agf.com\/_files\/pdf\/insights\/wp-greenwich-targeting-impact-2021.pdf\">Targeting Impact: Integrated ESG and the Role of Thematic Strategies in Asset-Owner Portfolios<\/a> (en anglais seulement).<\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour de plus amples renseignements au sujet de nos compétences en matière d’investissement durable, veuillez <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/strategies-dinvestissement\/investissement-durable\/index.jsp\" target=\"_blank\">cliquer ici<\/a>.<\/p>\n\n\n\n<p class=\"show-institutional\"><em>Pour de plus amples renseignements au sujet de nos compétences en matière d’investissement durable, veuillez <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutionnel\/competences\/investissement-durable\/index.jsp\" target=\"_blank\">cliquer ici<\/a>. <\/p>\n\n\n\n<p><sup>1<\/sup> Source&nbsp;: Coalition Greenwich 2021 Sustainable Investing Study, août&nbsp;2021.<\/p>\n\n\n\n<div class=\"Fineprint\">L’étude sur laquelle est basée ce rapport a été commandée par Placements AGF Inc. («&nbsp;AGF&nbsp;») et menée par Coalition Greenwich, une division de CRISIL. En tant qu’auteure du présent rapport, la société Coalition Greenwich possède, maintient et assume l’entière responsabilité du contenu; ni AGF ni aucune de ses sociétés affiliées n’assume de responsabilité quant à l’exactitude des renseignements qui se trouvent dans ce rapport. Celui-ci est fourni à des fins d’information seulement. Il n’est pas destiné à procurer des conseils personnalisés, notamment en matière d’investissement, de finance, de droit, de comptabilité, d’impôt ou de tout autre sujet. Les commentaires présentés dans ce rapport ne devraient pas être interprétés comme des recommandations visant l’investissement dans un produit ou service quelconque, mais plutôt pour illustrer des concepts plus génériques.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 10&nbsp;août&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>De plus en plus d’institutions progressent vers la pleine intégration des facteurs ESG. Une étude&#8230;<\/p>\n","protected":false},"author":113,"featured_media":8427,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[704],"acf":[],"lang":"fr","translations":{"fr":8446,"en":8426},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8446"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8446"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8446\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8427"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}