{"id":8452,"date":"2021-08-18T15:21:41","date_gmt":"2021-08-18T19:21:41","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8452"},"modified":"2021-08-19T13:17:32","modified_gmt":"2021-08-19T17:17:32","slug":"pourquoi-certains-marches-emergents-menent-le-bal-et-relevent-les-taux","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/pourquoi-certains-marches-emergents-menent-le-bal-et-relevent-les-taux\/","title":{"rendered":"Pourquoi certains marchés émergents mènent le bal et relèvent les taux"},"content":{"rendered":"\n<p>Les investisseurs accordent beaucoup d’attention à la Réserve fédérale américaine cette année et se demandent, avec raison, combien de temps la banque centrale peut attendre avant de relever les taux d’intérêt, compte tenu des préoccupations grandissantes à l’égard de l’inflation. Pourtant, ils devraient peut-être tenir compte du fait qu’il n’y a pas qu’aux États-Unis que cette hésitation se fait sentir. Dans les marchés émergents en particulier, une poignée de banques centrales – notamment au Brésil, au Chili, au Mexique, en Russie, en Hongrie et en République tchèque – ont relevé leurs taux au cours du dernier mois et, dans certains cas, de façon spectaculaire.<\/p>\n\n\n\n<p>Il ne s’agit guère d’une tendance uniforme au sein des marchés émergents (pour l’instant), et il serait exagéré d’y voir un indicateur de la façon dont les banques centrales des pays développés procéderont. En fait, les hausses de taux des marchés émergents portent à croire le contraire. Au début de l’année dernière, les autorités monétaires de partout dans le monde ont majoritairement travaillé dans la même voie, abaissant les taux afin de contrer les effets délétères de la COVID-19. Pourtant, aujourd’hui, alors que des campagnes de vaccination efficaces sont mises en œuvre (quoique lentement dans de nombreux cas), que l’économie mondiale reprend de la vigueur et que les pressions inflationnistes sont à la hausse, le cadre de politique monétaire à l’échelle mondiale semble en voie de passer à une nouvelle phase divergente. On peut considérer les hausses de taux dans les marchés émergents comme un signe précurseur de cette tendance. D’ailleurs, celles-ci pourraient bien présenter des occasions aux investisseurs qui cherchent à élargir leurs horizons.<\/p>\n\n\n\n<p>Pourquoi certains marchés émergents devancent-ils les économies développées en augmentant les taux? Un facteur évident est le retour de l’inflation. Au Brésil, par exemple, l’inflation annualisée a atteint 8&nbsp;% en mai, soit son niveau le plus élevé pour ce mois depuis près de cinq&nbsp;ans, selon Reuters; en Hongrie, elle a dépassé 5&nbsp;% (ce qui est nettement supérieur à sa cible à long terme de 3&nbsp;%) – il s’agit aussi du taux le plus élevé de l’Union européenne, selon Bloomberg; au Mexique, pour les deux dernières semaines de juillet, l’inflation a dépassé les prévisions, s’établissant à 5,8&nbsp;% (taux annualisé), selon l’agence nationale de statistique INEGI. Étant donné que de nombreux marchés émergents sont aux prises depuis longtemps avec des problèmes d’inflation et de dépréciation des monnaies, les hausses de taux préventives ne sont pas si surprenantes. Et dans plusieurs marchés, par exemple au Brésil, les pressions inflationnistes semblent assez généralisées, contrairement aux États-Unis, entre autres, où le segment des voitures d’occasion à lui seul a contribué à une hausse des prix à la consommation supérieure aux cibles, comme l’a indiqué le Bureau of Labor Statistics en juillet.<\/p>\n\n\n\n<p>Pourtant, le retour de l’inflation dans les marchés émergents peut aussi être perçu comme un indicateur positif, soit la reprise de la croissance économique. La Hongrie et le Brésil, notamment, ont récemment révisé à la hausse leurs prévisions de croissance du PIB pour 2021 et, en particulier pour les économies fortement dépendantes des produits de base, la reprise de la demande mondiale est visiblement favorable à une hausse des taux. De plus, le Chili a récemment revu à la hausse ses prévisions de croissance pour cette année, les faisant passer de 6&nbsp;% à 7,5&nbsp;%, en grande partie en raison de la flambée des prix du cuivre à l’échelle mondiale, selon Reuters.<\/p>\n\n\n\n<p>Un autre facteur qui entre en jeu est que les banques centrales des marchés émergents ont plus de marge de manœuvre pour relever les taux qu’elles n’en ont eu par le passé. Souvent, lors des précédentes crises économiques mondiales, les décideurs des marchés émergents ont adopté une position assez ferme&nbsp;: ils désiraient protéger leur monnaie à peu près à n’importe quel prix. Or, cela ne s’est pas passé ainsi lorsque la COVID-19 a frappé l’an dernier&nbsp;: les banques des marchés émergents ont abaissé leurs taux à une vitesse sans précédent, ce qui a entraîné une dépréciation de leurs monnaies, mais qui a aussi fait en sorte qu’aujourd’hui, ils ont une plus grande marge de manœuvre pour ramener les taux à une valeur dite «&nbsp;normale&nbsp;». De plus, l’une des préoccupations de nombreux marchés émergents au cours des reprises précédentes était que la hausse des taux d’intérêt entraînerait une vigueur non désirée de la monnaie, ce qui nuirait aux exportations. Pourtant, comme les taux – et les monnaies – se situaient à un faible niveau de référence en contexte de pandémie, les décideurs considèrent manifestement la normalisation comme une mesure relativement modeste. Enfin, les marchés émergents, contrairement aux économies développées, doivent porter une attention particulière à leurs déficits (qui ont généralement grimpé en flèche pendant la pandémie de COVID-19) et à la confiance des investisseurs à l’égard de leurs obligations. Le marché tend à récompenser les pays qui adoptent une approche plus orthodoxe en matière de politique monétaire. Dans un contexte d’inflation élevée, le relèvement des taux, qui peut réduire les primes de risque dans l’ensemble et souvent renforcer la portion à long terme de la courbe des taux des marchés émergents, est un indicateur de cette orthodoxie.<\/p>\n\n\n\n<p>Dans la plupart des pays émergents, évidemment, les décideurs ne craignent pas de ne pas être en mesure de générer une inflation <em>suffisante<\/em>, ce qui demeure une préoccupation persistante à long terme dans les marchés développés. Il demeure important d’envisager la politique monétaire des marchés émergents dans le contexte des grandes tendances des banques centrales. Jusqu’à maintenant, à tout le moins, la Fed semble s’en tenir à son opinion selon laquelle la flambée de l’inflation (les prix à la consommation ont progressé à leur rythme le plus rapide en 13&nbsp;ans en juin, selon Reuters) est transitoire. La Banque du Japon et la Banque centrale européenne ont quant à elles clairement indiqué qu’elles ont l’intention de demeurer accommodantes. Fait important, cela signifie que les marchés émergents peuvent être assurés que les grandes banques centrales continueront d’injecter des liquidités dans l’économie mondiale, ce qui leur donnera une certaine latitude pour resserrer leur politique «&nbsp;tôt&nbsp;». Il en va de même pour certaines économies développées dites secondaires&nbsp;: des décideurs en Angleterre, en Nouvelle-Zélande et au Canada adoptent déjà une position plus ferme.<\/p>\n\n\n\n<p>Cela ne signifie pas que la tendance vers la normalisation s’observera dans tous les marchés émergents en même temps et au même rythme. Les marchés asiatiques sont actuellement aux prises avec le variant Delta, une hausse des taux d’infection et les confinements. Nous nous attendons donc à ce qu’ils accusent du retard par rapport à leurs homologues des marchés émergents d’Europe centrale et orientale, du Moyen-Orient et d’Afrique (CEEMEA) et des Amériques. Même au sein des marchés qui augmentent les taux, on peut observer d’importantes variations, car chaque pays a un taux de vaccination différent, des comptes courants différents, des politiques différentes et (évidemment) une économie différente. Ces réalités auront une incidence sur l’ampleur et la prévisibilité des hausses de taux. Les banques centrales du Brésil et du Chili, par exemple, ont établi un plan de normalisation à long terme en grande partie parce que l’inflation est très élevée et que les craintes concernant leur devise sont vives. En revanche, on peut s’attendre à ce que la République tchèque, par exemple, soit moins encline à transmettre ses intentions en matière de taux aux marchés; en outre, elle sera probablement tributaire des données au moment de prendre des décisions.<\/p>\n\n\n\n<p>En somme, l’économie mondiale émerge de la pandémie de COVID-19 d’une manière qui n’est pas uniforme; on peut donc s’attendre à ce que les banques centrales de différents pays réagissent de façon différente. Pour les investisseurs en titres à revenu fixe, cette situation pourrait présenter des occasions propres à certains pays en matière de titres de créance souverains, à la fois parce que certains pays passeront aux titres assortis de coupons élevés et parce que le resserrement de la politique monétaire pourrait apaiser les craintes d’inflation. Sur les marchés des changes, nous pouvons nous attendre à ce que l’Asie tire de l’arrière par rapport aux marchés émergents d’autres régions, quoique de bonnes surprises en matière de croissance plus tard cette année soient possibles. De plus, la divergence des contextes de taux pourrait présenter des occasions intéressantes pour les monnaies des marchés émergents par rapport aux monnaies des marchés développés.<\/p>\n\n\n\n<p>Bref, nous vivons maintenant dans un monde à plusieurs vitesses, alors que les économies émergent de la pandémie à un rythme différent et font face à des défis différents. C’est une bonne chose dans l’ensemble, du moins par rapport au rythme uniformément faible (ou pire) de la dernière année. Enfin, les investisseurs ont peut-être intérêt à se rappeler qu’il y a plus d’un joueur dans la partie.<\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"> <em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\"><em>cliquer ici<\/em><\/a><em>.<\/em> <\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 10 août 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de toute autre société affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo AGF est une marque déposée de La Société de Gestion AGF Limitée utilisée aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>La politique monétaire des marchés émergents pourrait offrir des occasions aux investisseurs qui cherchent à élargir leurs horizons.<\/p>\n","protected":false},"author":17,"featured_media":8450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,686,692,684,688],"acf":[],"lang":"fr","translations":{"fr":8452,"en":8449},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8452"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8452"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8452\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8450"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}