{"id":8468,"date":"2021-08-25T17:10:00","date_gmt":"2021-08-25T21:10:00","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8468"},"modified":"2021-08-26T08:50:48","modified_gmt":"2021-08-26T12:50:48","slug":"les-fpi-ont-la-cote","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-fpi-ont-la-cote\/","title":{"rendered":"Les FPI ont la cote"},"content":{"rendered":"\n<p>Si les fiducies de placement immobilier (FPI) n’ont pas vraiment réussi à susciter un grand enthousiasme de la part des investisseurs canadiens au fil des ans, la donne pourrait bien changer en&nbsp;2021&nbsp;: depuis le début de l’année, l’indice S&amp;P\/TSX FPI a produit un rendement de plus de 27&nbsp;%, se plaçant, à la fin du mois de juillet, à la deuxième place parmi les éléments les plus performants de l’indice composé général S&amp;P\/TSX, selon des données de Bloomberg. Alors qu’elles représentent à peine plus de 3&nbsp;% de l’indice composé général, les FPI forment un secteur relativement restreint au Canada. Toutefois, elles ne sont pas passées inaperçues ces derniers mois.<\/p>\n\n\n\n<p>Comment expliquer que les FPI se soient fait remarquer? Les solides rendements enregistrés semblent résulter d’une combinaison de facteurs macro et microéconomiques qui attirent de plus en plus des flux de capitaux positifs. Parmi ces facteurs figure la résurgence imminente de l’activité économique, à l’heure où le monde se remet des effets les plus dévastateurs de la crise de la COVID-19. Bien sûr, ce rebond réveille aussi le spectre de l’inflation, mais la perspective d’une hausse des prix n’est en aucun cas alarmante du point de vue des FPI, surtout pour celles qui bénéficient d’un pouvoir de fixation des prix dans leurs marchés respectifs. La pérennité de ces deux tendances – à savoir la reprise et l’inflation – déterminera en grande partie la réussite des investisseurs détenant des FPI; toutefois, nous avons des raisons de croire que ce secteur connaîtra une vigueur continue, au moins tout au long du second semestre.<\/p>\n\n\n\n<p>Sur le plan microéconomique, le secteur des FPI présente des caractéristiques uniques, qui le rendent particulièrement attrayant dans le contexte actuel. Les FPI, en tant que groupe, sont bien positionnées pour profiter de la reprise de vitesse de l’économie et d’un retour à la normale en ce qui concerne les conditions d’exploitation (les employés retrouveront le chemin des bureaux, les consommateurs fréquenteront les centres commerciaux et les locataires dans les immeubles seront de nouveau heureux de cohabiter avec leurs voisins). À cela s’ajoute l’aspect macroéconomique, à savoir la montée prévue de l’inflation, phénomène porté par la reprise, du fait d’un retour à des comportements économiques normaux, de même que par les mesures actuelles de relance budgétaire et monétaire et la volonté, de la part des banques centrales, de laisser la pression des prix s’accentuer davantage par rapport aux reprises précédentes. Il y a donc fort à parier que la poussée de l’inflation s’inscrira dans la réalité au cours des prochains trimestres, ce qui, du point de vue historique, s’est révélé extrêmement favorable pour les FPI.<\/p>\n\n\n\n<p>Comme on peut le voir ci-dessous, il existe une forte corrélation entre le secteur des FPI au sein de l’indice S&amp;P\/TSX et l’inflation prévisionnelle sur 5&nbsp;ans. À mesure sur les prévisions vis-à-vis de l’inflation montent, le cours des titres des FPI a tendance à grimper lui aussi, ce qui se traduit par une augmentation des ressources issues des activités d’exploitation pour de nombreuses entreprises dans le secteur. Comme on peut s’y attendre, une telle situation profite davantage et plus rapidement aux FPI qui offrent des périodes de location plus courtes, sur des marchés marqués par une forte demande. Dans la conjoncture actuelle, les entreprises qui bénéficient du meilleur effet de levier sur les marchés finaux vigoureux sont les FPI industrielles, car elles jouissent d’un taux d’occupation extrêmement élevé. À vrai dire, le prix des baux industriels ont conservé leur niveau tout au long de la pandémie et maintenant que l’économie se relève, les nouveaux espaces d’exploitation et bâtiments sont en forte demande.<\/p>\n\n\n\n<p><strong>Rendement des FPI par rapport aux prévisions relatives à l’inflation<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"455\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-inflation-fr.png\" alt=\"\" class=\"wp-image-8469\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-inflation-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-inflation-fr-300x137.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-inflation-fr-768x349.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : Bloomberg LP, au 30 juillet 2021. La courbe noire représente les prévisions d’inflation sur 5 ans; la courbe orange représente le secteur des FPI au sein de l’indice S&amp;P\/TSX.<\/div><br>\n\n\n\n<p>Si l’on s’attarde sur les cinq sous-secteurs du domaine des FPI et que l’on examine leurs résultats à ce jour en 2021, on constate que quatre d’entre eux ont surclassé l’indice composé TSX.<\/p>\n\n\n\n<p><strong>FPI : Rendement des sous-secteurs<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"455\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-subsector-fr.png\" alt=\"\" class=\"wp-image-8470\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-subsector-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-subsector-fr-300x137.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-mike-reits-charts-subsector-fr-768x349.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : Bloomberg LP, au 30 juillet 2021. D’après une division des éléments composant l’indice S&amp;P\/TSX FPI.<\/div><br>\n\n\n\n<p>Au vu de la rapidité à laquelle l’économie se remet, le rendement des sous-secteurs paraît tout à fait logique. Les FPI industrielles profitent manifestement de la nouvelle demande provenant des grandes entreprises de consommation, lesquelles sont en quête d’espaces pour entreposer leurs produits et pour accéder aux attentes de leurs clients, qui commandent davantage en ligne et souhaitent une livraison le jour même. On constate également une amélioration de la demande et des flux de trésorerie concernant les FPI résidentielles et de détail, ce qui, là encore, est logique&nbsp;: lorsqu’ils retrouvent du travail et qu’ils regagnent confiance dans leurs finances, les gens ont tendance à rechercher un nouveau logement. Parallèlement, les revenus des FPI résidentielles se refont une santé, à mesure que se poursuit la régularisation, mois après mois, des loyers impayés des occupants qui avaient perdu leur emploi et vivaient des aides du gouvernement. Du côté des locaux de détail, les commerçants sont autorisés à rouvrir et commencent à renouer avec leurs recettes habituelles. Les FPI qui relèvent de ce secteur voient leurs flux de trésorerie mensuels se renforcer et les défaillances diminuer. Par ailleurs, les FPI récoltent les fruits, sur certains marchés, de la hausse de la demande concernant de meilleurs emplacements, ce qui pourrait leur permettre de bénéficier d’un avantage précoce en matière de fixation des prix.<\/p>\n\n\n\n<p>Sans surprise, les FPI des bureaux sont les «&nbsp;perdants&nbsp;» relatifs de ce secteur&nbsp;: nombreuses sont les entreprises à ne pas avoir encore totalement renoué avec un système présentiel, et même si la plupart de ces baux sont relativement longs, la situation reste nettement plus floue concernant les défaillances de paiement et la demande future. À long terme, l’avenir même des bureaux traditionnels reste incertain&nbsp;: les salariés et les entreprises qui les emploient décréteront-ils simplement que le télétravail leur permet d’accomplir tout autant (si ce n’est plus), et ce, à moindre coût? Il s’agit clairement d’un obstacle au rendement des FPI de bureaux.<\/p>\n\n\n\n<p>Bien entendu, les FPI ne se valent pas toutes, mais la reprise et la montée de l’inflation ont aidé à favoriser bon nombre d’entre elles; même les FPI de bureaux n’ont pas enregistré des résultats <em>si décevants<\/em>, puisque leur rendement s’inscrit pleinement dans la lignée de celui de l’indice composé S&amp;P\/TSX, à savoir 17,5&nbsp;% depuis le début de l’année, selon Bloomberg. Nous ne voyons pas pourquoi les investisseurs perdraient de vue les FPI prochainement, quand tout porte à croire que la reprise devrait se maintenir et que les prévisions de hausse de l’inflation devraient devenir réalité à court ou à moyen terme. Évidemment, si les événements survenus au cours des 18 derniers mois doivent nous enseigner quelque chose, c’est que tout peut arriver. Mais hormis les imprévus, les FPI devraient être bien positionnées pour bénéficier d’un monde qui semble enfin se remettre.<\/p>\n\n\n\n<p><em>Mike Archibald est vice-président et gestionnaire de portefeuille à Placements AGF Inc. Il contribue régulièrement à <\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">.<\/a><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez <\/em><a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">.<\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 30&nbsp;juillet&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales et de toute autre société apparentée ou affiliée, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. («&nbsp;PAGFI&nbsp;»), AGF Investments America Inc. («&nbsp;AGFA&nbsp;»), AGF Investments LLC («&nbsp;AGFUS&nbsp;») et AGF International Advisors Company Limited («&nbsp;AGFIA&nbsp;»). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MC<\/sup> Le logo « AGF » est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1749593<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>L’inflation déterminera peut-être la réussite des investisseurs détenant des FPI; toutefois, nous avons des raisons de croire que ce secteur connaîtra une vigueur continue, après avoir démarré sur les chapeaux de roues en 2021.<\/p>\n","protected":false},"author":29,"featured_media":8458,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,1009,686],"acf":[],"lang":"fr","translations":{"fr":8468,"en":8455},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8468"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8468"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8458"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}