{"id":8476,"date":"2021-09-03T11:17:50","date_gmt":"2021-09-03T15:17:50","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8476"},"modified":"2021-09-07T18:26:51","modified_gmt":"2021-09-07T22:26:51","slug":"article-the-late-summer-reading-guide-our-second-annual","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-the-late-summer-reading-guide-our-second-annual\/","title":{"rendered":"The Late Summer Reading Guide (Our Second Annual)"},"content":{"rendered":"\n<p><em>If anything runs through this year’s list of late summer reads, it may be the idea that actions have consequences. But whether it’s building a bigger nest egg or building a more sustainable world to live in, it is also intimated throughout most of these stories that our future – and how it unfolds – is largely up to us.<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong><em>Sapiens: A Brief History of Humankind<\/em><\/strong><strong> by Yuval Noah Harari<\/strong><\/p>\n\n\n\n<p>This retelling of our history has achieved a sort of cult status since its first publication in 2014 and is stuffed with insights based on the following provocation: “Homo sapiens rules the world because it is the only animal that can believe in things that exist purely in its own imagination, such as gods, states, money and human rights.”<\/p>\n\n\n\n<div class=\"Fineprint\">Kevin McCreadie, CEO and Chief Investment Officer, AGF Management Limited<\/div><br>\n\n\n\n<p><strong><em>The Sixth Extinction: An Unnatural History<\/em><\/strong><strong> by Elizabeth Kolbert<\/strong><\/p>\n\n\n\n<p>This well-researched yet sobering narrative explores the idea that a sixth era of mass extinction began thousands of years ago and could result in as much as half of Earth’s species being wiped out by the end of this century if current trends continue. The cause of this destruction? We may only have ourselves to blame, writes Kolbert, but it’s also up to us to preserve what wildlife there is left to save.<\/p>\n\n\n\n<div class=\"Fineprint\">David Stonehouse, Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc.<\/div><br>\n\n\n\n<p><strong><em>Wilful Blindness: <\/em><\/strong><strong><em>How A Network of Narcos, Tycoons and CCP Agents Infiltrated The West<\/em><\/strong><strong> by Sam Cooper<\/strong><\/p>\n\n\n\n<p>Canada’s housing market is highly scrutinized these days, almost to the point of being a national pastime, but this book may be like no other in laying bare alleged ties that bind British Columbia real estate to the nefarious activities of organized crime syndicates and agents of the Chinese Communist Party.<\/p>\n\n\n\n<div class=\"Fineprint\">Andy Kochar, Vice-President, Portfolio Manager and Head of Global Credit, AGF Investments Inc.<\/div><br>\n\n\n\n<p><strong><em>The Psychology of Money: Timeless Lessons on Wealth, Happiness and Greed<\/em><\/strong><strong> by Morgan Housel<\/strong><\/p>\n\n\n\n<p>In each of these 19 short stories covering the basics of money, savings and wealth creation, Housel highlights how much behaviour and other influences can determine long-term success and why the avoidance of simple, egotistical mistakes can be the key to achieving financial independence and the freedom to live life as we choose. An excellent read for all ages and occupations.<\/p>\n\n\n\n<div class=\"Fineprint\">Mike Archibald, Vice-President and Portfolio Manager, AGF Investments Inc.<\/div><br>\n\n\n\n<p><strong><em>Capital in the Twenty First Century<\/em><\/strong><strong> by Thomas Piketty<\/strong><\/p>\n\n\n\n<p>Given its soft-cover length (753 pages not including appendix), this may be a late summer read that extends through the fall and even winter months, but Piketty’s influential analysis on income inequality and what to do about it is well worth the time – especially now that policymakers around the world &nbsp;seem more intent on<a href=\"https:\/\/www.agf.com\/ca\/en\/insights\/podcasts\/podcast-s02ep06.jsp\"> tackling the issue<\/a> than at any time in the near past. &nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<div class=\"Fineprint\">David Pett, Editor of AGF Perspectives.<\/div><br>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">This blog contains recommendations for&nbsp;books. The authors of these books are solely responsible for their content, and AGF assumes no responsibility for such content. Recommendations for these books are provided for convenience only and are not to be construed as an endorsement or recommendation of the ideas, products, services, advice or information that may be found within them.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of September 1, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the authors and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &#038; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets..<\/div><br>\n\n\n\n<div class=\"Fineprint\">® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>If anything runs through this year’s list of late summer reads, it may be the idea that actions have consequences. But whether it’s building a bigger nest egg or building a more sustainable world to live in, it is also intimated throughout most of these stories that our future – and how it unfolds – is largely up to us. <\/p>\n","protected":false},"author":82,"featured_media":6862,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[],"acf":[],"lang":"en","translations":{"fr":8494,"en":8476},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8476"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8476"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8476\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6862"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}