{"id":8478,"date":"2021-09-03T15:08:06","date_gmt":"2021-09-03T19:08:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8478"},"modified":"2021-09-03T15:08:08","modified_gmt":"2021-09-03T19:08:08","slug":"article-is-this-peak-transitory-why-inflation-might-be-more-persistent-than-expected","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-is-this-peak-transitory-why-inflation-might-be-more-persistent-than-expected\/","title":{"rendered":"Is This “Peak Transitory”? Why Inflation Might Be More Persistent Than Expected"},"content":{"rendered":"\n<p>Inflation has been one of the key topics of 2021 for central bankers, politicians and market participants. Indeed, prices skyrocketed this past spring compared to the spring previous, driven by easy comparisons to the nadir of the pandemic, when the global economy essentially shut down and inflation was so suppressed that oil prices even turned negative. And yes, that base effect, coupled with reopening as vaccines were rolled out, drove the economy to run hot in the second quarter. In the 12 months through June, Canadian and U.S. GDP climbed at blistering double-digit paces, while the U.S. Consumer Price Index (CPI) rose by 5.4% – well above the long-term trend, according to Bloomberg data.<\/p>\n\n\n\n<p>Not surprisingly, the data sparked considerable angst in the spring that the economy might be entering a new inflationary era, however, monetary policymakers – most importantly the U.S. Federal Reserve – have consistently maintained that any spring\/summer spike in inflation was bound to be “transitory.” After flirting with price panic a few months ago, investors and the financial media have lately embraced the Fed-approved “inflation is transitory” narrative and the extant evidence seems to support that view with the U.S. inflation data for July showing a deceleration on a month-over-month basis (in fact, it was the largest month-to-month drop in the inflation read in 15 months, Bloomberg shows).<\/p>\n\n\n\n<p>In conjunction with this narrative, long-bond yields, which soared in the late part of the first quarter, have come back to earth. Yet perhaps markets have been a bit too quick in moving off their earlier skepticism of the Fed’s narrative, and a bit too enthusiastic in deciding that inflation will be just a blip. In the current environment, the composition of inflation is shifting, and while some drivers are receding, others are coming to the fore. In fact, it is quite possible – perhaps even likely – that inflation will be more persistent than the now-accepted storyline would have you believe. The markets might have left “peak inflation” concerns behind, but have they now reached the point of “peak transitory”?<\/p>\n\n\n\n<p><strong>Number of Bloomberg stories referencing the word “transitory” (rolling three-month sum)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"505\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-en.png\" alt=\"\" class=\"wp-image-8479\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-en.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-en-300x152.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-en-768x388.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption> <\/figcaption><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Strategas (with data from Bloomberg LP) July, 2021<\/div><br>\n\n\n\n<p>The case for renewed skepticism is not predicated on commodities, whose surge earlier this year helped fuel inflation worry. In a strong U.S. dollar and decelerating economic growth environment, commodity prices are rolling over, and going forward it is highly unlikely they will see double-digit increases of the sort they saw in the spring. In contrast, another key driver of inflation concerns earlier this year – supply chain disruption – has been remarkably stubborn. The worldwide shortage in semiconductors, created last year by surging demand for stay-at-home gadgets like gaming platforms and smartphones, continues to plague manufacturers. More broadly, manufacturers’ own efforts to build more resilient supply chains post-COVID (for instance, by reshoring or onshoring production) are likely to lengthen or even disrupt supply chains in the short term. And let’s not forget the pandemic and the continuing potential for lockdowns. According to multiple news outlets, Chinese authorities shut down one of the main container terminals at the port of Ningbo – the third largest port in the world – for more than a week in early August after one worker tested positive for COVID-19,<\/p>\n\n\n\n<p>Closer to home, other inflationary forces are growing – and inflation expectations are among them. U.S. consumers expect inflation will likely rise sharply. That matters, because if people anticipate higher prices tomorrow, they are more likely to buy more stuff today, increasing demand and putting upward pressure on prices. In other words, consumer expectations of higher inflation tend to be inflationary.<\/p>\n\n\n\n<p>Meanwhile, as the economy recovers, hiring intentions among small businesses (a reasonable indicator of broad-based demand for labour) are at multi-decade highs. This is occurring, however, just as companies are finding it very difficult to find the right workers, which is clearly having an impact on the wages employers expect they will have to pay to attract them. Anecdotally, we can see the impact of these trends in, for instance, the hospitality sector, where restaurants are paying a lot more just to get employees to come to work, let alone stay. Warehousing companies and low-end retailers – two typically minimum-wage payers – are now raising their base pay levels voluntarily, along with offering other enticements. We have yet to see a large spike in the wage data, but if these pressures continue, it may be only a matter of time before that occurs. (Higher wages can be inflationary on both the supply side and the demand side: companies might need to charge more for their products in order to pay higher wages, and consumers are more likely to spend more when they feel more confident about their earning power.)<\/p>\n\n\n\n<p>Finally, we expect the resurgent rental market to become more strongly reflected in consumer price data. Rents fell off a cliff last year amid rent moratoriums, remote work and a flight from high-density housing, according to an EVRISI apartment survey. Now, that trend is reversing. Apartments are filling up again. Rental occupancy is at a 20-year high. And real rents are rising dramatically. Rent components comprise somewhere around a third of CPI, so higher rental prices should at the very least mean that the core inflation data may continue to be under upward pressure over the next couple of quarters (that is, into the winter and early next year), even as some of the headline factors abate.<\/p>\n\n\n\n<p>This argument should not be interpreted as a kind of call-to-arms to get ready for a big inflationary cycle. By the middle of next year, the base effect from rebounding prices could reverse, and year-over-year inflation data will anniversary much stronger numbers from 2021. Commodity prices have already turned the corner; supply chain bottlenecks will probably subside with time; rent increases are probably a one-shot event. And economic growth will likely level-set soon enough. By the fourth quarter of next year, U.S. GDP growth is expected to come in at 2.25%, according to Bloomberg estimates – right back to the disinflationary range that applied before the pandemic. The one outlier is whether still-nascent wage pressures prove persistent, but given the decelerating economic growth outlook, that seems an unlikely story for 2022.<\/p>\n\n\n\n<p>Still, given the evolving composition of inflation right now, it looks likely to remain above-trend for longer than people seem to think, and coupled with still-strong GDP growth, that could drive bond yields higher over the next few months or quarters. There was plenty of good reason for investors to be skeptical of “peak inflation” this past spring; they might need to adopt an equally skeptical view of “peak transitory” now.<\/p>\n\n\n\n<p><em>David Stonehouse is Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>To learn more about our fundamental capabilities, please <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\"><em>click here.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-institutional\">T<em>o learn more about our fundamental capabilities, please <a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click her<\/a><\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\"><em>e.<\/em><\/a> <\/p>\n\n\n\n<p class=\"show-us\"> T<em>o learn more about our fundamental capabilities, please <a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here<\/a><\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\"><em>.<\/em><\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of Aug 30, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Investors had good reason to be skeptical of “peak inflation” last spring. They might need to adopt an equally skeptical view of “peak transitory” now.<\/p>\n","protected":false},"author":16,"featured_media":8480,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,644,632,367,371],"acf":[],"lang":"en","translations":{"fr":8481,"en":8478},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8478"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8478"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8478\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8480"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8478"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8478"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8478"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}