{"id":8481,"date":"2021-09-03T15:08:06","date_gmt":"2021-09-03T19:08:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8481"},"modified":"2021-09-03T15:18:27","modified_gmt":"2021-09-03T19:18:27","slug":"pourquoi-le-pic-de-linflation-pourrait-durer-plus-longtemps-que-prevu","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/pourquoi-le-pic-de-linflation-pourrait-durer-plus-longtemps-que-prevu\/","title":{"rendered":"Pourquoi le pic de l’inflation pourrait durer plus longtemps que prévu"},"content":{"rendered":"\n<p>L’inflation fait partie des thèmes incontournables de l’année 2021 aux yeux des banques centrales, politiciens et autres participants aux marchés. En effet, les prix ont flambé au printemps dernier par rapport au printemps précédent, la comparaison étant d’autant plus frappante du fait du creux atteint lors de la pandémie, qui s’est traduit par une fermeture plus ou moins complète de l’économie mondiale et par une inflation si contenue que les cours du pétrole sont tombés dans le négatif. Voilà comment cet effet de base, conjugué au déconfinement qui s’est amorcé au fur et à mesure des campagnes de vaccination, a porté l’économie à un point de surchauffe au deuxième trimestre de cette année. Au cours de la période de 12 mois qui s’est terminée en juin dernier, les PIB du Canada et des États-Unis ont progressé à un rythme foudroyant à deux chiffres, tandis que l’indice des prix à la consommation des États-Unis (IPC) a gagné 5,4 %, soit une hausse bien supérieure à la tendance à long terme, selon des données de Bloomberg.<\/p>\n\n\n\n<p>Comme on pouvait s’y attendre, ces données ont suscité une certaine angoisse au printemps, les investisseurs craignant que l’économie soit sur le point d’entrer dans une nouvelle ère d’inflation. Toutefois, les responsables des politiques monétaires, avec en premier lieu la Réserve fédérale américaine (<em>Fed<\/em>), ont fermement maintenu que toute envolée de l’inflation survenant au printemps ou cet été ne serait que «&nbsp;passagère&nbsp;». Après avoir frôlé la panique il y a quelques mois, les investisseurs et les médias financiers se sont rangés du côté de la <em>Fed<\/em> et de sa rhétorique sur le caractère provisoire de l’inflation, ces derniers temps, un point de vue que semblent corroborer les données actuelles&nbsp;: l’inflation enregistrée au mois de juillet aux États-Unis montre des signes de ralentissement d’un mois sur l’autre (il s’agit, pour tout dire, de la plus forte baisse mensuelle de l’inflation au cours des 15&nbsp;derniers mois, selon des données de Bloomberg).<\/p>\n\n\n\n<p>À cette rhétorique s’ajoutent les taux de rendement des obligations à long terme qui, après être montés en flèche vers la fin du premier trimestre, sont redescendus. Pourtant, les marchés sont peut-être allés un peu trop vite en besogne lorsqu’ils ont balayé leurs premières réticences au sujet de la rhétorique de la <em>Fed<\/em> et se sont peut-être montrés trop enthousiastes lorsqu’ils ont décrété que l’inflation ne durerait que le temps d’un sursaut. Dans la conjoncture actuelle, la composition de l’inflation est en train de changer, et tandis que certains catalyseurs s’effacent, d’autres s’imposent. En fait, il est fort possible, voire probable, que l’inflation s’installe de façon plus persistante que ce que la situation, telle qu’elle est actuellement perçue, pourrait porter à croire. Les marchés ne sont peut-être plus préoccupés par «&nbsp;le pic d’inflation&nbsp;», mais se soucient-ils désormais du caractère soi-disant «&nbsp;provisoire&nbsp;» de cette montée?<\/p>\n\n\n\n<p><strong>Nombre d’articles de Bloomberg citant le mot « passager » (total sur une période mobile de trois mois)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"505\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-fr.png\" alt=\"\" class=\"wp-image-8482\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-fr.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-fr-300x152.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/blog-stonehouse-peak-transitory-chart-fr-768x388.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Strategas (avec des données de Bloomberg LP), juillet&nbsp;2021.<\/div><br>\n\n\n\n<p>Ce qui justifie ce retour du scepticisme, ce ne sont pas les prix des produits de base, dont l’envolée constatée plus tôt cette année a contribué à la crainte de l’inflation. En effet, étant donné la vigueur du dollar américain et la décélération de la croissance économique, les prix des produits de base reculent et ne connaîtront donc vraisemblablement pas de nouvelles hausses de 10&nbsp;% ou plus, comme cela a été le cas au printemps. À l’inverse, un autre élément qui a largement nourri les craintes vis-à-vis de l’inflation plus tôt cette année – à savoir les perturbations dans les chaînes d’approvisionnement – reste particulièrement tenace. La pénurie mondiale de semiconducteurs, provoquée l’année dernière par la forte demande de gadgets électroniques destinés aux activités et divertissements à domicile, tels que les plateformes de jeux en ligne et les téléphones intelligents, continue de peser sur les fabricants. De façon générale, les efforts déployés par les fabricants afin de façonner des chaînes d’approvisionnement plus résilientes à l’ère de l’après-COVID (par exemple, en relocalisant ou en établissant la production sur place) vont vraisemblablement prendre du temps, voire perturber les chaînes d’approvisionnement à court terme. N’oublions pas non plus la pandémie et le risque que les confinements se poursuivent. Selon plusieurs médias, les autorités chinoises ont fermé, au début d’août et pendant plus d’une semaine, l’un des principaux terminaux à conteneurs du port de Ningbo (troisième port mondial par la taille), après qu’un employé eut obtenu un résultat positif au test de la COVID-19.<\/p>\n\n\n\n<p>À l’échelle plus locale, d’autres forces inflationnistes gagnent du terrain. L’anticipation de l’inflation est l’une d’entre elles. En effet, les consommateurs américains s’attendent à une hausse probablement féroce de l’inflation. Ce point a son importance, car si la population présume une augmentation prochaine des prix, elle est plus à même d’acheter davantage de produits en prévision dès aujourd’hui, faisant ainsi grimper la demande et exerçant une pression à la hausse sur les prix. Autrement dit, les prévisions des consommateurs vis-à-vis d’une montée des prix ont tendance à avoir des effets inflationnistes.<\/p>\n\n\n\n<p>Parallèlement, à mesure que la reprise économique se poursuit, les intentions d’embauche chez les petites entreprises (indicateur raisonnable de la demande générale de main-d’œuvre) ont atteint des sommets inégalés depuis plusieurs décennies. Toutefois, les entreprises ont, au même moment, beaucoup de mal à trouver des salariés qualifiés, ce qui se répercute très nettement sur le salaire que les employeurs s’attendent à devoir verser pour pouvoir attirer de nouveaux candidats. Notons que l’incidence de ces tendances se remarque, par exemple, dans le secteur de l’hôtellerie&nbsp;: les restaurateurs doivent débourser beaucoup plus, rien que pour attirer des employés, à défaut de les retenir. Les entreprises d’entreposage et les détaillants d’entrée de gamme – deux secteurs où s’applique habituellement le salaire minimum – en viennent aujourd’hui à relever d’eux-mêmes les rémunérations de base qu’ils proposent, en plus d’offrir d’autres incitatifs. Ces mesures ne se reflètent pas encore sous la forme d’un bond des données sur les salaires, mais cela ne saurait tarder si les pressions se poursuivent ainsi. (Une hausse des salaires peut avoir des effets inflationnistes, tant sur l’offre que sur la demande&nbsp;: les entreprises pourraient devoir augmenter le prix de leurs produits afin de couvrir ces rémunérations plus élevées, mais les consommateurs sont plus susceptibles de dépenser davantage lorsqu’ils ont confiance dans leur pouvoir d’achat.)<\/p>\n\n\n\n<p>Enfin, nous nous attendons à ce que la vigueur retrouvée du marché locatif se reflète davantage dans les données des prix à la consommation. Les loyers ont abruptement chuté l’année dernière, en marge des moratoires sur les loyers impayés, du télétravail et de la fuite des zones d’habitation à forte densité, selon une enquête d’Evercore ISI consacrée au logement. Mais cette tendance s’inverse désormais&nbsp;: les appartements trouvent de nouveau des résidents; le taux d’occupation des logements de location a atteint son plus haut niveau depuis 20&nbsp;ans; et les loyers augmentent sensiblement. Les composantes du marché locatif représentent environ un tiers de l’indice des prix à la consommation; autant dire que la hausse des loyers devrait se traduire, au moins, par un maintien possible des pressions à la hausse sur l’inflation de base au cours des prochains trimestres (c’est-à-dire cet hiver et en début d’année prochaine), même lorsque certaines des grandes tendances qui font les manchettes s’estomperont.<\/p>\n\n\n\n<p>Il ne faut néanmoins pas interpréter cet argument comme une sonnette d’alarme annonçant un cycle inflationniste important. D’ici le milieu de l’année prochaine, l’effet de base découlant du rebond des prix pourrait s’inverser, et les chiffres de l’inflation annuelle seront bien plus élevés pour&nbsp;2021. En effet, les prix des produits de base ont déjà commencé à s’améliorer, les goulots d’étranglement dont souffrent les chaînes d’approvisionnement se desserreront probablement avec le temps, et les hausses des loyers ne se produiront certainement qu’une seule fois. Quant à la croissance économique, sûrement qu’elle s’égalisera prochainement. D’ici le quatrième trimestre de l’année prochaine, la croissance du PIB des États-Unis devrait s’établir à 2,25&nbsp;%, selon des estimations de Bloomberg, soit exactement au niveau désinflationniste qui prévalait avant la pandémie. La seule inconnue sera de savoir si les pressions qui commencent seulement à s’exercer sur les salaires se poursuivront, mais cela semble peu probable à l’horizon&nbsp;2022, compte tenu des prévisions concernant le ralentissement de la croissance économique.<\/p>\n\n\n\n<p>Quoi qu’il en soit, étant donné la composition changeante actuelle de l’inflation, celle-ci restera vraisemblablement supérieure aux tendances habituelles, et ce, plus longtemps que ce que les gens semblent croire. Conjugué à la croissance toujours forte du PIB, ce phénomène pourrait faire grimper les taux de rendement obligataire au cours des mois ou trimestres à venir. Les investisseurs ne manquaient pas de raisons d’être sceptiques face au «&nbsp;pic d’inflation&nbsp;» survenu au printemps dernier. Peut-être devraient-ils l’être tout autant face au caractère soi-disant «&nbsp;provisoire&nbsp;» de cette montée.<\/p>\n\n\n\n<p><em>David&nbsp;Stonehouse est vice-président principal et chef des investissements nord-américains et spécialisés à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\"><em>cliquer ici.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-institutional\"> <em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jspp\" target=\"_blank\" rel=\"noreferrer noopener\">cliquer ici<\/a><\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\" target=\"_blank\"><em>.<\/em><\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 30&nbsp;août&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque de commerce de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les investisseurs avaient de bonnes raisons d’être sceptiques face au « pic d’inflation » survenu au printemps dernier. Peut-être devraient-ils l’être tout autant face au caractère soi-disant « provisoire » de cette montée.<\/p>\n","protected":false},"author":16,"featured_media":8480,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,710,686,684,688],"acf":[],"lang":"fr","translations":{"fr":8481,"en":8478},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8481"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8481"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8481\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8480"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}