{"id":8494,"date":"2021-09-03T11:17:50","date_gmt":"2021-09-03T15:17:50","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8494"},"modified":"2022-02-04T12:47:26","modified_gmt":"2022-02-04T17:47:26","slug":"guide-de-lecture-de-fin-dete-deuxieme-edition-annuelle","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/guide-de-lecture-de-fin-dete-deuxieme-edition-annuelle\/","title":{"rendered":"Guide de lecture de fin d’été (deuxième édition annuelle)"},"content":{"rendered":"\n<p><em>S’il y a bien un dénominateur commun dans ces lectures de fin d’été, c’est peut-être l’idée que toutes les actions ont des conséquences. Mais qu’il s’agisse de se constituer un pécule ou de bâtir un monde plus durable dans lequel vivre, ces ouvrages laissent également entendre que notre avenir – ainsi que la façon dont il se déroulera – dépend en grande partie de nous.<\/em><\/p>\n\n\n\n<p><strong><em>Sapiens&nbsp;: Une brève histoire de l’humanité<\/em><\/strong><strong>,Yuval Noah Harari<\/strong><\/p>\n\n\n\n<p>Ouvrage presque devenu un objet de culte depuis sa première parution en&nbsp;2014, ce récit de notre histoire regorge d’analyses fondées sur la déclaration provocante suivante&nbsp;: «&nbsp;Homo sapiens domine le monde, car il est le seul animal capable de croire en des choses qui n’existent que dans son imagination, telles que les dieux, les états, l’argent et les droits humains.&nbsp;»<\/p>\n\n\n\n<div class=\"Fineprint\">Kevin McCreadie, chef de la direction et chef des investissements, La Société de Gestion AGF Limitée<\/div><br>\n\n\n\n<p><strong><em>La 6<sup>e<\/sup>&nbsp;extinction&nbsp;: Comment l’homme détruit la vie, <\/em><\/strong><strong>Elizabeth Kolbert<\/strong><\/p>\n\n\n\n<p>Ce récit, qui est aussi bien documenté qu’il soulève de questions, explore l’idée qu’une sixième ère d’extinction de masse a débuté il y a des milliers d’années et qu’elle pourrait se solder par la disparition de la moitié des espèces présentes sur Terre d’ici la fin du siècle, si les tendances actuelles se poursuivent. Quelle est la cause de cette destruction? Nous pourrions bien être les seuls responsables, écrit l’auteure Elizabeth Kolbert, mais c’est également à nous qu’il appartient de préserver les espèces sauvages qui peuvent encore être sauvées.<\/p>\n\n\n\n<div class=\"Fineprint\">David Stonehouse, vice-président principal et chef des investissements nord-américains et spécialisés, Placements AGF Inc.<\/div><br>\n\n\n\n<p><strong><em>Wilful Blindness: How A Network of Narcos, Tycoons and CCP Agents Infiltrated The West<\/em>, Sam Cooper<\/strong><\/p>\n\n\n\n<p>Le marché immobilier canadien est examiné sous toutes les coutures ces derniers temps, au point que cela soit presque devenu un passe-temps à l’échelle nationale. Toutefois, ce livre expose peut-être comme aucun autre les liens présumés entre le marché immobilier de la Colombie-Britannique et les terribles activités d’organismes et autres syndicats du crime organisé émanant du Parti communiste chinois.<\/p>\n\n\n\n<div class=\"Fineprint\">Andy Kochar, vice-président, gestionnaire de portefeuille et chef des titres de crédit mondiaux, Placements AGF Inc.<\/div><br>\n\n\n\n<p><strong><em>The Psychology of Money: Timeless Lessons on Wealth, Happiness and Greed,<\/em> Morgan Housel<\/strong><\/p>\n\n\n\n<p>Dans chacune de ces 19&nbsp;histoires courtes illustrant les bases fondamentales des thèmes que sont l’argent, l’épargne et la création de richesse, Morgan&nbsp;Housel souligne à quel point le comportement et d’autres éléments d’influence peuvent déterminer la réussite à long terme, et pourquoi le fait de ne pas commettre certaines erreurs évidentes et égoïstes peut jouer un rôle clé dans l’atteinte de l’autonomie financière et de la liberté de mener la vie choisie. Une excellente lecture, quels que soient l’âge et la profession du lecteur.<\/p>\n\n\n\n<div class=\"Fineprint\">Mike Archibald, vice-président et gestionnaire de portefeuille, Placements AGF Inc.<\/div><br>\n\n\n\n<p><strong><em>Le capital au XXI<sup>e<\/sup> siècle<\/em><\/strong><strong>, Thomas Piketty<\/strong><\/p>\n\n\n\n<p>Étant donné la longueur de cet ouvrage au format de poche (plus de 900&nbsp;pages, sans compter l’annexe technique), cette lecture de fin d’été pourrait bien se prolonger jusqu’à l’automne, voire jusqu’aux mois d’hiver. Toutefois, l’analyse remarquée que livre Thomas Piketty, au sujet de l’inégalité des revenus et des conséquences qu’il faut envisager, mérite bien qu’on y consacre du temps… surtout quand on voit que les responsables des politiques à travers le monde sont, aujourd’hui plus qu’à tout autre moment de l’histoire récente, désireux de régler ce problème.<\/p>\n\n\n\n<div class=\"Fineprint\">David Pett, rédacteur, Perspectives AGF.<\/div><br>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"Fineprint\">Cet article présente des recommandations d’ouvrages. Les auteurs de ces livres sont les seuls responsables de leur contenu et AGF n’assume aucune responsabilité pour un tel contenu. Les recommandations sont offertes à des fins pratiques uniquement et ne doivent pas être considérées comme des indications de l’approbation ou de la recommandation des idées, des produits, des services, des conseils ou des renseignements qui pourraient figurer dans ces livres.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent article sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 1<sup>er<\/sup>&nbsp;septembre&nbsp;2021. Ils ne devraient pas être considérés comme des conseils personnels en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive d’AGF. Les filiales faisant partie d’AGF sont Placements AGF Inc., AGF Investments America Inc., AGF Investments LLC et AGF International Advisors Company Limited. Le terme Placements AGF peut faire référence à une ou à plusieurs des filiales directes ou indirectes d’AGF ou à toutes ces filiales conjointement. Ce terme est utilisé pour plus de commodité et ne décrit pas précisément les sociétés distinctes qui gèrent chacune leurs propres affaires.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>S’il y a bien un dénominateur commun dans ces lectures de fin d’été, c’est peut-être&#8230;<\/p>\n","protected":false},"author":41,"featured_media":6862,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[],"acf":[],"lang":"fr","translations":{"fr":8494,"en":8476},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8494"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/41"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8494"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8494\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/6862"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8494"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8494"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8494"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}