{"id":8523,"date":"2021-09-16T10:24:26","date_gmt":"2021-09-16T14:24:26","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8523"},"modified":"2021-09-16T10:24:27","modified_gmt":"2021-09-16T14:24:27","slug":"article-all-about-fall-why-the-coming-season-is-critical-for-investors","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-all-about-fall-why-the-coming-season-is-critical-for-investors\/","title":{"rendered":"All About Fall: Why the Coming Season Is Critical for Investors"},"content":{"rendered":"\n<p><em>AGF’s CEO and Chief Investment Officer on the key themes in focus this fall.<\/em><\/p>\n\n\n\n<p><strong>It’s been a relatively successful summer for investors, but the last few weeks leading into fall is a typically weak period for equity markets. What is your expectation this time around?<\/strong><\/p>\n\n\n\n<p>S&amp;P 500 returns are worse in September than any other month of the year [according to Bloomberg data going back to 1945], but even leaving this seasonal bias aside, there’s reason to be cautious about what may transpire over the next few months. COVID-19 and the ongoing pandemic, in particular, remains a very big concern. As long as the delta variant of the virus continues to proliferate around the world, it can have a huge sway on the economic recovery, including in countries like the United States and Canada where kids returned to school this month and many parents and\/or caregivers headed back to workplaces outside their home for the first time in well over a year. If all goes well, this latest normalizing step could end up being a further catalyst for growth or, at least, give the economy a new dynamic to build on. &nbsp;However, a setback due to rising case counts and hospitalizations that threaten another round of onerous restrictions could do the opposite and dampen economic growth more than may already be largely expected. One way or the other, the full impact of this latest wave won’t likely be clear until October when data from the next few weeks starts to roll in, but once it does, investors should have a much better sense of the market backdrop and the potential implications associated with it than perhaps they have at any other time in the past few months.<\/p>\n\n\n\n<p><strong>Does that include more clarity regarding the U.S. Federal Reserve’s highly anticipated next move?<\/strong><\/p>\n\n\n\n<p>It’s understandable why the Fed is front and centre with investors these days. Its policy over the past decade has been arguably the most influential factor driving equity returns outside corporate earnings and the decisions it makes going forward are likely to be just as important. But here’s the trouble: No one is entirely certain when the Fed will begin tightening again, in large part, because of the unsteady nature of the economy. For instance, only a few weeks ago, prognosticators seemed assured that the U.S. central bank would start tapering its quantitative easing program sometime later this year, but following a weak U.S. jobs report for August due in part to the rise of delta, that prediction now comes with at least some doubt and it’s conceivable that tapering may not begin until the new year. As for interest rates, think back to the spring when inflation fears really kicked in. At that time, there was widespread belief that the Fed would have no choice but to raise its overnight lending rate ahead of schedule. Today, however, that seems far less the case. Partly, that’s because Fed Chairman Jerome Powell’s insistence that higher prices are mostly a transitory effect of the pandemic is resonating more with investors, but it also seems clear that the new surge in COVID and potential economic fallout from it is playing a bigger role in setting current expectations. Yet, it’s not even that straightforward. Take wage growth, for instance, which, in the past, has tended to be much “stickier” than price inflation for things like lumber or copper and, therefore, may be an element of the inflationary environment that is not so transitory in nature. Once again, investors may know more on this front come the fall and it may turn out that many employers no longer need to attract workers by “paying up” now that enhanced unemployed benefits in the U.S. have just recently expired and schools reopen allowing many working parents – especially women – to &nbsp;return to the workforce. &nbsp;However, if wage increases do persist longer term, the Fed can’t rule out a period of stagflation taking hold whereby economic growth is slower than the growth rate of inflation. &nbsp;It probably goes without saying, but that type of environment may require a very different policy response than is perhaps on the table presently. &nbsp;<\/p>\n\n\n\n<p><strong>With the Fed garnering so much attention these days, is there a risk that other facets of the current environment aren’t being appreciated enough? &nbsp;<\/strong><\/p>\n\n\n\n<p>China’s role in driving global growth comes to mind as something broadly understood, but perhaps not fully appreciated right now. Yes, most investors are aware of the Chinese government’s recent crackdown on the country’s technology sector. So much so, in fact, some investors may consider Chinese stocks to be un-investable as the government prioritizes citizen stakeholders over shareholders. &nbsp;But beyond the recent swoon in China’s equity market, there doesn’t seem to be enough bother about the potential impact all this could have on economic activity elsewhere around the world. Remember, China is the second-largest economy behind the U.S. and should growth slow in either of these behemoths – let alone both – it will have a ripple effect across emerging and developed markets. And it’s not just the fear of more anti-business legislation coming down the pipe. Chinese officials have shown in recent weeks that they have zero tolerance for letting COVID take hold in the country again and recently they partially shut the world’s third busiest port in Ningbo after the appearance of just one new case of the virus. In other words, China’s growth path seems particularly precarious given the circumstances and may end up playing a bigger role in how markets perform heading into the final few months of the year.<\/p>\n\n\n\n<p><strong>What else should investors keep a close eye on this fall?<\/strong><\/p>\n\n\n\n<p>Here are a few things to consider: First, as we head toward the end of September and into the fall, investors should pay close attention to earnings pre-announcements for the third quarter as companies in the service sector deal with the pullbacks associated with the delta variant surge.&nbsp; Supply chain struggles and raw material shortages may also play a role in companies having too few goods to sell or elevated costs. Meanwhile, on the political front, German and Canadian citizens are heading to the polls to elect new governments in the coming weeks and ,in the U.S., the ongoing infrastructure and debt ceiling debates could have the potential to impact markets for as long as they rage on.<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-canada\"><em>To learn more about our fundamental capabilities, please <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">click here.<\/a><\/p>\n\n\n\n<p class=\"show-institutional\"><em>To learn more about our fundamental capabilities, please <\/em><a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here. <\/a><\/p>\n\n\n\n<p class=\"show-us\"><em>To learn more about our fundamental capabilities, please <\/em><a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">.<\/a> <\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of September 14, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><strong>®<\/strong>The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1836057<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>AGF’s CEO and Chief Investment Officer on the key themes in focus this fall.<\/p>\n","protected":false},"author":4,"featured_media":8524,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[767,632,367],"acf":[],"lang":"en","translations":{"fr":8564,"en":8523},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8523"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8523"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8523\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8524"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}