{"id":8701,"date":"2021-10-14T15:14:09","date_gmt":"2021-10-14T19:14:09","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8701"},"modified":"2021-10-20T09:37:32","modified_gmt":"2021-10-20T13:37:32","slug":"les-incertitudes-les-conditions-et-les-restrictions-entourant-les-marches","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-incertitudes-les-conditions-et-les-restrictions-entourant-les-marches\/","title":{"rendered":"Les incertitudes, les conditions et les restrictions entourant les marchés"},"content":{"rendered":"\n<p><em>Alors que l’incertitude croît sur les marchés, ce n’est pas le moment pour les investisseurs de s’assoupir. Telle est la conclusion que tire le chef de la direction et chef des investissements d’AGF.<\/em><\/p>\n\n\n\n<p>Kevin McCreadie<\/p>\n\n\n\n<p><strong>Les marchés boursiers n’ont pas été aussi volatiles depuis le début de la pandémie, peut-être, soit depuis bientôt 20&nbsp;mois. D’où vient une telle incertitude?<\/strong><\/p>\n\n\n\n<p>L’incertitude fait partie intégrante des marchés, mais il semble actuellement y avoir peut-être plus de paramètres&nbsp; en jeu que d’ordinaire. Dès que les investisseurs pensent maîtriser certains de ces paramètres, ceux-ci leur échappent, ou les circonstances changent, faisant naître de nouvelles considérations. À vrai dire, il n’y a rien d’étonnant à ce qu’une telle volatilité agite les marchés boursiers, dernièrement. Le débat autour de l’inflation en est peut-être le meilleur exemple&nbsp;: en l’espace de seulement quelques mois, les marchés ont changé plusieurs fois de direction, influencés d’abord par l’idée que la hausse des prix était un phénomène inévitable à long terme, puis qu’il s’agissait d’une augmentation passagère (un point de vue semblable à celui de la Réserve fédérale américaine, ou la <em>Fed<\/em>), pour finalement revenir à la position initiale, à savoir que l’inflation pourrait persister et conduire la <em>Fed<\/em> à relever ses taux plus tôt que prévu, ce qui ralentirait encore davantage la croissance économique, par rapport ce que laissent déjà entendre la plupart des prévisions. Rappelons que le PIB des États-Unis s’est établi à 6,7&nbsp;% au deuxième trimestre de cette année, selon de département américain du commerce; une baisse spectaculaire est donc quasiment inévitable. Bien entendu, cette dernière volte-face de la part des marchés n’est pas dénuée de sens&nbsp;: même si elle maintient que l’inflation aux États-Unis tombera à un niveau proche des 2&nbsp;% l’année prochaine, la <em>Fed<\/em> a récemment ajusté ses prévisions et s’attend désormais à ce que l’indice des prix à la consommation (IPC) reste supérieur à 4&nbsp;% pour le reste de l’année&nbsp;2021. Ce changement d’opinion s’explique en partie par le mauvais fonctionnement persistant des chaînes d’approvisionnement mondiales et les perturbations répétées. Celles-ci touchent aussi bien le marché des conteneurs que les voies d’expédition, les ports, le fret aérien et le transport par camion ou chemin de fer, et pourraient même s’aggraver si la demande des consommateurs continue de s’accroître à l’approche du temps des Fêtes. Parallèlement, l’envolée des prix de l’énergie à travers le monde ne fait que compliquer la situation&nbsp;: le pétrole en est à son plus haut niveau depuis sept&nbsp;ans (selon des données de Bloomberg), et ce, en raison de la demande croissante et de la décision, prise par les membres de l’OPEP+, de ne pas augmenter considérablement la production, alors même que les prix du gaz naturel, du charbon et d’autres sources d’énergie ont également atteint de nouveaux sommets, là encore du fait de la demande soutenue et du manque d’investissements du côté de la production, mais aussi à cause de la transition, longue et discontinue, vers des énergies renouvelables. Par ailleurs, on ne trouvera peut-être pas de solution à court terme à la crise provoquée par cette hausse des prix, notamment dans certaines parties de l’Europe, surtout si l’hiver s’annonce rude et qu’il aggrave la situation.<\/p>\n\n\n\n<p><strong>Si les prévisions concernant l’inflation ne cessent d’évoluer, quelles conclusions les investisseurs devraient-ils tirer des derniers chiffres de l’emploi aux États-Unis? La vigueur du marché du travail pèsera clairement tout autant dans les décisions que prendra la banque centrale américaine l’année prochaine.<\/strong><\/p>\n\n\n\n<p>La <em>Fed<\/em> a indiqué vouloir retrouver le plein emploi avant de commencer à rehausser ses taux, ce qui signifie probablement que le taux de chômage devrait être inférieur à 4&nbsp;%, voire proche de 3,5&nbsp;%. À cette fin, le rapport de septembre sur l’emploi semble marquer une avancée décisive vers une hausse des taux en&nbsp;2022. En effet, le taux de chômage est tombé de 5,2&nbsp;% à 4,8&nbsp;% en août, marquant ainsi la quatorzième baisse mensuelle au cours des 17&nbsp;derniers mois, selon le département des statistiques du travail des États-Unis. Toutefois, le tableau brossé n’est pas complet&nbsp;: le rapport sur l’emploi montre que les employeurs aux États-Unis ont créé 194&nbsp;000 nouveaux postes le mois dernier, un chiffre bien en-deçà des attentes, et ce, pour le deuxième mois consécutif. Cette jauge décevante s’explique vraisemblablement avant tout par le variant Delta de la COVID-19, à cause duquel des employés potentiels restent aujourd’hui encore sur la touche. En effet, c’est précisément à la fin de l’été que les infections et les hospitalisations ont atteint leur plus haut niveau. Maintenant que le variant Delta semble avoir perdu du terrain, la question est de savoir si les données ont connu une baisse passagère ou si cette dernière s’inscrira dans la durée. Les investisseurs en sauront davantage sur l’avis de la <em>Fed<\/em> à l’issue de la prochaine réunion du Comité de politique monétaire (FOMC), qui aura lieu au début de novembre. On s’attend largement à ce que la <em>Fed<\/em> y annonce son intention de commencer à réduire, dès le mois prochain, ses achats d’obligations et d’abaisser le niveau de liquidités qu’elle injecte sur les marchés. À l’inverse, l’absence de telles annonces pourrait signaler aux marchés que le plein emploi – et par conséquent, la hausse des taux d’intérêt – ne se produira pas de sitôt, après tout.<\/p>\n\n\n\n<p><strong>Face à toutes ces incertitudes, conditions et restrictions, les investisseurs peuvent-ils se raccrocher à quelque chose?<\/strong><\/p>\n\n\n\n<p>Le marché a bénéficié d’un coup de pouce, ces derniers jours, avec l’annonce selon laquelle le Trésor américain pourra éviter un défaut de paiement sur la dette nationale, le sénat américain ayant décidé de voter une loi relevant le plafond de la dette jusqu’au début du mois de décembre. S’il ne s’agit que d’une solution temporaire, elle a au moins le mérite d’accorder un répit aux investisseurs et elle devrait être accueillie comme un grand soulagement. Cela étant dit, le président américain Joe&nbsp;Biden n’a toujours pas fait adopter son projet de loi phare sur les infrastructures par le congrès américain. Or, plus le temps passe, plus il devient compliqué de savoir ce que les participants du marché pensent de ce plan d’investissement de 2&nbsp;000&nbsp;milliards&nbsp;$US. D’un côté, une mesure budgétaire d’une telle ampleur pourrait offrir à l’économie américaine un soutien bienvenu, précisément au moment où elle en a le plus besoin. De l’autre côté, ce projet soulève le spectre d’une hausse des impôts, alors que beaucoup pensent que ce risque annule les avantages potentiels de l’initiative. Enfin, au-delà de ces considérations, les investisseurs doivent également appréhender une autre saison des bénéfices aux États-Unis, qui pourrait d’ailleurs être moins positive que la dernière. On s’attend à ce que les bénéfices des sociétés composant l’indice S&amp;P&nbsp;500 soient radicalement plus faibles au troisième trimestre par rapport au deuxième trimestre, pendant lequel leur croissance était montée en flèche, sous l’effet d’une comparaison particulièrement favorable d’une année sur l’autre. Déjà, plusieurs entreprises ont prévenu que leurs marges de profit subissaient des pressions, en raison des perturbations en matière d’approvisionnement. Celles-ci provoquent une pénurie de marchandises disponibles à la vente, ce qui pèse sur la croissance des revenus des entreprises et les contraint à faire face à une hausse des coûts. Autrement dit, ce n’est pas le moment pour les investisseurs de s’assoupir. Ceux qui conservent un portefeuille bien diversifié, comportant des actions, des obligations de même que des stratégies et des actifs alternatifs, seront vraisemblablement plus à même d’affronter ce que le marché réserve.<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La&nbsp;Société de Gestion AGF Limitée. Il contribue régulièrement à&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/linvestissement-durable-ce-que-nous-apprenons-de-diverses-institutions-et-pourquoi-il-faut-etre-a-lecoute\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 13 octobre 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. (PAGFI), AGF Investments America&nbsp;Inc. (AGFA), AGF Investments&nbsp;LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Alors que l’incertitude croît sur les marchés, ce n’est pas le moment pour les investisseurs&#8230;<\/p>\n","protected":false},"author":4,"featured_media":8690,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,686,684],"acf":[],"lang":"fr","translations":{"fr":8701,"en":8679},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8701"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8701"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8701\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8690"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}