{"id":8705,"date":"2021-10-20T12:50:02","date_gmt":"2021-10-20T16:50:02","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8705"},"modified":"2021-10-20T12:50:04","modified_gmt":"2021-10-20T16:50:04","slug":"article-taper-yes-tantrum-probably-not","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-taper-yes-tantrum-probably-not\/","title":{"rendered":"Taper? Yes. Tantrum? Probably Not."},"content":{"rendered":"\n<p>After months of speculation about when it would hit the brakes on quantitative easing (QE), the U.S. Federal Reserve made it clear after its September meeting that its US$120-billion-a-month bond-buying program would soon begin to wind down, perhaps as early as November. For investors in Emerging Markets (EM), this looming round of tapering might bring back some unpleasant memories. Back in May 2013, Fed chair Ben Bernanke threw global markets off-kilter by signalling a wind-down of the central bank’s post-Global Financial Crisis QE program. U.S. short-term interest rates skyrocketed, the U.S. dollar soared, and EM assets (equities, bonds and currencies) were hit especially hard. History is not always a good predictor of market behaviour, but it is still a legitimate question: Could the same thing happen to Emerging Markets this time around?<\/p>\n\n\n\n<p>We suspect not. For one thing, the Fed has telegraphed its intentions for months now, and investors have largely not interpreted its signals as a dramatic change in direction that may significantly impact global liquidity conditions. Yet our relative confidence in Emerging Markets’ ability to withstand a U.S. QE wind-down goes beyond that. It also has to do with economic and financial conditions in EMs themselves. When we compare today’s environment to 2013, there are several good reasons to believe Emerging Markets will likely get through the Fed’s new taper without the tantrum, and that may have implications for investors’ EM fixed-income and currency exposures.<\/p>\n\n\n\n<p>One important difference from 2013 is that EM bond yield curves are much steeper, almost across the board, based on our calculations using Bloomberg data. That is a function not only of continued concern over the lingering impact of COVID-19, but also of rising inflation expectations. As global growth and commodity prices have picked up, inflation in many EMs has been on the rise, to the extent that central banks are raising rates and bond markets are responding by pushing up long yields. This has created a dramatically different fixed-income environment from 2013. For example, the difference between two-year\/10-year spreads in 2013 and today is more than 250 basis points in South Africa and Colombia, more than 100 basis points in Chile, and more than 70 basis points in Peru, Mexico, Malaysia, Indonesia and South Korea, among others.<\/p>\n\n\n\n<p>Steeper yield curves should help cushion those markets from higher short-term yields as the taper evolves. And while the risks in many EMs exist – not just inflation, but also the pandemic and in some cases credit concerns – those risks seem well recognized, and higher long yields are at least rewarding investors to taking on those risks. In the context of tapering, EM bond markets are on a more neutral footing than in 2013, when yield curves were largely much flatter.<\/p>\n\n\n\n<p>Another reason to be relatively buoyant about Emerging Markets is investor positioning. In 2013, foreign holdings of EM bonds were running high, as markets generally did not expect global liquidity to begin to dry up. (And we should point out that it largely did not dry up even when the Fed’s tapering began late in 2013.) Today, however, domestic ownership of bonds represents a much higher percentage of the total in many Emerging Markets, according to Deutsche Bank research. This suggests that should a global panic occur in the wake of Fed tapering à la 2013, it could have a significantly lower impact in many EMs, since there is simply a lower proportion of foreign investors and domestic investors are less likely to “flee” their home market. Hungary provides a stark example, where foreign ownership has declined to about 25% from about 60% in 2013. Closer to home, foreign investors’ share of Mexico’s bond market has declined by nearly 15 basis points. In short, foreign bond ownership drives Emerging Markets less than it used to, and “getting out” of EMs during a taper tantrum (should a tantrum even occur) would be a less crowded trade than it was eight years ago.<\/p>\n\n\n\n<p><strong>Non resident holdings of EM local currency bonds <\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"380\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-e.jpg\" alt=\"\" class=\"wp-image-8706\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-e.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-e-300x114.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-e-768x292.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption> <\/figcaption><\/figure>\n\n\n\n<div class=\"Fineprint\"><em>Source: Deutsche Bank, Bloomberg Finance LP, CEIC, Haver, various government websites. Notes: The Asia and EM aggregates exclude China and Korea.<\/em><\/div><br>\n\n\n\n<p>Finally, the U.S. dollar is already quite strong against EM currencies, which fell off a figurative cliff when COVID-19 fears peaked last spring and have since recovered only modest ground, Bloomberg data shows Prior to 2013, the USD had been in a devaluation cycle, which the taper tantrum promptly reversed. Today, the dollar is arguably on the expensive side, and further strengthening would hardly be an abrupt disruptive element in financial markets. As well, the current weakness in EM currencies suggests that there is no great appreciation that needs to be unwound, and markets may have already embedded quite a bit of concern about currency vulnerability (whether from tapering or the pandemic or some other risk). The Mexican peso in particular looks weak relative to 2013, on a trade-weighted, inflation-adjusted basis.<\/p>\n\n\n\n<p>In our view, then, Emerging Markets are generally in better position to withstand a taper tantrum than they were in 2013. Yet even if concerns about the short-term impact of a QE wind-down can be laid to rest, a larger worry remains: the impact of tighter Fed policy on EMs. What happens, for instance, if the Fed and other large central banks might be taking inflation too casually and be forced to raise rates much more aggressively? And what if Emerging Markets get hit by another COVID-19 wave even as liquidity dries up?<\/p>\n\n\n\n<p>Those are possibilities, of course, but the good news is that EMs are very unlikely to get both at the same time. While tightening can occur as the pandemic winds down, it seems unlikely to continue if the pandemic picks up, which would put central banks back on the sidelines. Meanwhile, the current account positions of many EM countries have improved significantly compared to 2013, according to HSBC research, which should soften the blow of currency depreciation and economic volatility (for a while, at least). We would also point out that EM currencies can do quite well in periods when yields are rising, as long as those increases are underpinned by strong global economic growth – which could well characterize the current environment, barring another pandemic setback.<\/p>\n\n\n\n<p>So should investors put their fears of a tantrum to rest? Perhaps not entirely, but the bugbears of a taper tantrum – a mass exodus of foreign capital, radical currency depreciations and extreme volatility – seem like much lower-probability events today than in 2013. Accordingly, investors currently exposed to EM fixed income might wish to ride out any post-taper impact rather than reduce their exposures, or perhaps make a smaller adjustment than they otherwise might have. On the margins, there might be opportunities in steeper yield curves, which could provide roll-down capital appreciation as long EM bonds approach maturity. And the spectre of tighter Fed policy might not necessarily spook investors away from EM currencies, especially those that have already depreciated significantly.<\/p>\n\n\n\n<p>Of course, the story is never simple in Emerging Markets. Each country has its own political, social and economic perils for investors. Yet, in the short term at least, those risks – and the Fed’s wind-down of QE – seem to be well priced-in by markets. In short, the next few months might turn out to be disruptive for EMs, but they are unlikely to be dramatic.<\/p>\n\n\n\n<p><em>Tom Nakamura is Vice President and Portfolio Manager, Currency Strategy and Co-Head of Fixed Income at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p><em>Tristan Sones&nbsp;is Vice-President and Portfolio Manager, Co-Head of Fixed Income at AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>To learn more about our fundamental capabilities, please <\/em><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\"><em>click here<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"><em>To learn more about our fundamental capabilities, please <a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\">click here<\/a>.<\/em><\/p>\n\n\n\n<p class=\"show-us\">T<em>o learn more about our fundamental capabilities, please <a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\">click here<\/a>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of October 12, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Emerging Markets are generally in better position to withstand a taper tantrum than in 2013.<\/p>\n","protected":false},"author":17,"featured_media":8707,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"acf":[],"lang":"en","translations":{"fr":8713,"en":8705},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8705"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8705"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8705\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8707"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}