{"id":8713,"date":"2021-10-20T12:50:02","date_gmt":"2021-10-20T16:50:02","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8713"},"modified":"2021-10-22T08:18:07","modified_gmt":"2021-10-22T12:18:07","slug":"diminution-progressive-oui-crise-de-liquidite-probablement-pas","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/diminution-progressive-oui-crise-de-liquidite-probablement-pas\/","title":{"rendered":"Diminution progressive? Oui. Crise de liquidité? Probablement pas."},"content":{"rendered":"\n<p>Après des mois de spéculations quant au moment où elle mettrait fin à son programme d’assouplissement quantitatif («&nbsp;PAQ&nbsp;»), la Réserve fédérale américaine (la «&nbsp;<em>Fed<\/em>&nbsp;») a clairement indiqué, à la suite de sa réunion de septembre, qu’elle commencerait bientôt à réduire ses rachats d’obligations de 120&nbsp;milliards de dollars US par mois, et ce, peut-être dès novembre. Pour les investisseurs axés sur les marchés émergents (ME), le cycle imminent de réduction des rachats pourrait rappeler quelques souvenirs désagréables. En mai&nbsp;2013, Ben&nbsp;Bernanke, le président de la <em>Fed<\/em> à cette époque, avait déstabilisé les marchés mondiaux après avoir annoncé que la banque centrale mettait fin à son PAQ au lendemain de la crise financière mondiale. Les taux d’intérêt américains à court terme avaient grimpé, le billet vert avait bondi et les actifs de ME (actions, obligations et devises) avaient été particulièrement malmenés. L’histoire ne permet pas toujours de bien prédire l’avenir quand il s’agit du comportement des marchés, mais la question reste légitime pour les ME&nbsp;: l’histoire pourrait-elle se répéter?<\/p>\n\n\n\n<p>Nous estimons que non. Premièrement, la <em>Fed<\/em> manifeste ses intentions depuis maintenant des mois, et les investisseurs n’ont pas, en grande partie, interprété ces gestes comme un changement radical de direction qui pourrait influer considérablement sur les conditions de liquidités à l’échelle mondiale. Néanmoins, notre confiance relative à l’égard de la capacité des ME à résister à la diminution progressive du PAQ des États-Unis repose sur bien plus que cela. Elle est également liée aux conditions économiques et financières des ME. Il suffit de comparer la présente conjoncture à celle de 2013 pour trouver plusieurs bonnes raisons de croire que les ME ne traverseront probablement pas de crise de liquidité en conséquence de la désexpansion monétaire à venir, ce qui pourrait influer sur les pondérations en titres à revenu fixe et en devises de ME des investisseurs.<\/p>\n\n\n\n<p>Principalement, les courbes de rendement des obligations des ME sont presque partout beaucoup plus prononcées qu’en 2013, selon nos calculs à partir de données de Bloomberg. Les inquiétudes persistantes concernant l’impact de la COVID-19, mais également les attentes d’inflation en hausse, expliquent la présente situation. À la suite de la reprise de la croissance mondiale et du redressement des prix des produits de base, l’inflation a augmenté dans de nombreux pays émergents, à tel point que les banques centrales ont relevé leurs taux et que les marchés obligataires ont réagi en haussant les rendements à long terme. Ainsi, les titres à revenu fixe évoluent dans un environnement tout à fait différent de celui de 2013. Par exemple, l’écart entre un bon à deux ans et celui à 10 ans en 2013 par rapport à celui d’aujourd’hui excède 250 points de base (pdb) en Afrique du Sud et en Colombie, 100 pdb au Chili, et 70 pdb au Pérou, au Mexique, en Malaisie, en Indonésie et en Corée du Sud, entre autres.<\/p>\n\n\n\n<p>L’accentuation des courbes de rendement devrait aider à protéger ces marchés de la hausse des rendements à court terme pendant la réduction du PAQ. Bien que des risques existent dans bon nombre de ME – pas seulement celui d’inflation, mais également ceux relatifs à la pandémie et dans certains cas à des préoccupations liées au crédit – ces risques semblent bien connus, et les rendements plus élevés à long terme récompensent à tout le moins les investisseurs d’avoir pris de tels risques. Dans un contexte de désexpansion monétaire, les marchés obligataires des pays émergents sont plus neutres qu’en 2013, car les courbes de rendement étaient alors en grande partie beaucoup plus plates.<\/p>\n\n\n\n<p>Le positionnement des investisseurs constitue une autre raison d’être relativement optimiste à l’égard des ME. En 2013, bon nombre des obligations des ME étaient détenues par des investisseurs étrangers, car les marchés ne s’attendaient généralement pas à ce que la liquidité à l’échelle mondiale commence à tarir. (Nous devons souligner qu’elle ne s’est pas, en grande partie, tarie même lorsque la <em>Fed<\/em> a commencé à réduire son PAQ à la fin de 2013). Aujourd’hui, cependant, les investisseurs nationaux détiennent un pourcentage beaucoup plus élevé des obligations de nombreux ME, selon des recherches effectuées par la Deutsche Bank. Par conséquent, si la désexpansion monétaire prévue par la <em>Fed<\/em> sème la panique comme en 2013, les ME pourraient être nettement moins touchés, puisqu’il y a tout simplement moins d’investisseurs étrangers et que les investisseurs nationaux sont moins susceptibles de « fuir » le marché de leur propre pays. La Hongrie s’avère un exemple frappant – la participation étrangère est passée d’environ 60 % en 2013 à approximativement 25 %. Plus près de nous, la part des investisseurs étrangers sur le marché obligataire du Mexique a diminué de près de 15 pdb. En somme, le fait que des étrangers détiennent des obligations importe moins qu’auparavant pour les ME, et « sortir » des ME pendant une désexpansion monétaire (même si une crise de liquidité éclatait) s’avérerait une opération moins lourde qu’il y a huit ans.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"447\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-f.jpg\" alt=\"\" class=\"wp-image-8714\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-f.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-f-300x134.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/em-bonds-comparison-f-768x343.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption> <\/figcaption><\/figure>\n\n\n\n<div class=\"Fineprint\">Source : Deutsche Bank, Bloomberg Finance LP, CEIC, Haver, divers sites gouvernementaux.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Notes : L’agrégat Asie et ME exclut la Chine et la Corée.<\/div><br>\n\n\n\n<div class=\"Fineprint\">* GBIEM = JPMorgan Government Bond Index – Emerging Markets (Indice des obligations gouvernementales – ME)<\/div><br>\n\n\n\n<div class=\"Fineprint\">** CEEMEA = Central &amp; Eastern Europe, Middle East and Africa (Europe centrale et orientale, Moyen-Orient et Afrique)<\/div><br>\n\n\n\n<p>Enfin, le dollar américain est déjà plutôt vigoureux en regard des devises des ME, qui ont toutes fortement reculé quand les craintes relatives à la COVID-19 ont atteint leur apogée au printemps dernier et qui ne se sont que peu redressées depuis lors, selon des données de Bloomberg. Avant&nbsp;2013, le dollar américain traversait une période de dévaluation, que le PAQ de l’époque avait permis de renverser rapidement. Aujourd’hui, la valeur du billet vert est assez élevée, et une consolidation de sa position ne dérangerait guère les marchés des capitaux. En outre, la faiblesse actuelle des devises des ME laisse entendre qu’elles n’ont pas besoin de s’apprécier considérablement, et les marchés ont peut-être déjà intégré un certain nombre de préoccupations quant à la vulnérabilité de ces monnaies (découlant du PAQ, de la pandémie ou de tout autre risque). Notamment, le peso mexicain semble anémique par rapport à son niveau de 2013, sur une base pondérée en fonction des échanges et en valeur constante.<\/p>\n\n\n\n<p>Ainsi, selon nous, les ME sont maintenant généralement en meilleure position pour résister à une crise de liquidité qu’en&nbsp;2013. Même en mettant de côté les craintes relatives à l’incidence à court terme de la désexpansion monétaire, une préoccupation importante demeure&nbsp;: l’impact du resserrement de la politique de la <em>Fed<\/em> sur les ME. Par exemple, qu’arrive-t-il si la <em>Fed<\/em> et d’autres grandes banques centrales prennent l’inflation trop à la légère et doivent relever leurs taux de manière beaucoup plus énergique? Ou si les ME sont touchés par une autre vague de la COVID-19 alors que les liquidités se tarissent?<\/p>\n\n\n\n<p>Ces scénarios pourraient bien sûr se réaliser, mais bonne nouvelle pour les ME&nbsp;: il est improbable que les deux se produisent en même temps. Bien qu’un resserrement puisse avoir lieu si la pandémie s’atténue, il semble que le maintien de ce dernier serait invraisemblable si celle-ci s’intensifiait, ce qui remettrait les banques centrales sur la touche. Les comptes courants de nombreux ME se sont beaucoup améliorés en regard de&nbsp;2013, selon des recherches faites par HSBC, et cette situation devrait permettre d’atténuer les effets de la dépréciation des devises et de la volatilité économique (pendant un certain temps, à tout le moins). Nous tenons également à souligner que les devises des ME se portent plutôt bien quand les rendements augmentent, pour autant que ces hausses soient étayées par une croissance économique mondiale solide – ce qui pourrait bien décrire la présente conjoncture, sauf si la pandémie reprend de nouveau le dessus.<\/p>\n\n\n\n<p>Est-ce que les investisseurs devraient passer sur leurs craintes quant à une crise de liquidité? Probablement pas complètement, mais la hantise d’une telle crise découlant de la désexpansion monétaire – un exode de capitaux étrangers, des dépréciations considérables des devises et une volatilité extrême – semble beaucoup moins probable aujourd’hui qu’elle ne l’était en&nbsp;2013. Par conséquent, les investisseurs qui possèdent des titres à revenu fixe de ME pourraient décider de composer avec tout impact résultant du retrait du PAQ plutôt que de réduire cette pondération de leurs portefeuilles, ou peut-être d’apporter des rajustements de moindre envergure qu’auparavant. En ce qui concerne les marges, des courbes de rendement plus raides pourraient comporter des occasions, et fournir une appréciation du capital à mesure que les échéances des obligations de longue durée de ME approchent. Le spectre d’un resserrement de la politique de la <em>Fed<\/em> n’incitera pas nécessairement les investisseurs à éluder les devises des ME, surtout celles qui sont déjà fortement dépréciées.<\/p>\n\n\n\n<p>Bien sûr, une histoire n’est jamais simple sur les ME. Chaque pays présente ses propres risques politiques, sociaux et économiques pour les investisseurs. Toutefois, du moins à court terme, ces risques – ainsi que la désexpansion monétaire menée par la <em>Fed<\/em> – semblent bien actualisés par les marchés. Bref, les ME pourraient être malmenés au cours des prochains mois, mais leur instabilité ne devrait pas être trop marquée.<\/p>\n\n\n\n<p><em>Tom&nbsp;Nakamura est vice-président et gestionnaire de portefeuille, <\/em><em>Stratégie des devises, cochef de l’équipe des titres à revenu fixe<\/em><em>,<\/em><em> Placements AGF Inc. Il contribue régulièrement à&nbsp;Perspectives AGF.<\/em><em><\/em><\/p>\n\n\n\n<p><em>Tristan&nbsp;Sones&nbsp;est vice-président et gestionnaire de portefeuille, cochef de l’équipe des titres à revenu fixe, Placements AGF Inc. Il contribue régulièrement à&nbsp;Perspectives AGF.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 12&nbsp;octobre&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus aux présentes. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Dans l’ensemble, les marchés émergents sont mieux positionnés pour résister à une désexpansion monétaire qu’en 2013.<\/p>\n","protected":false},"author":17,"featured_media":8707,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[],"acf":[],"lang":"fr","translations":{"fr":8713,"en":8705},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8713"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/17"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8713"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8707"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}