{"id":8725,"date":"2021-11-03T10:36:35","date_gmt":"2021-11-03T14:36:35","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8725"},"modified":"2021-11-11T13:38:57","modified_gmt":"2021-11-11T18:38:57","slug":"article-what-if-the-fed-doesnt-hike","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-what-if-the-fed-doesnt-hike\/","title":{"rendered":"What if the Fed Doesn’t Hike?"},"content":{"rendered":"\n<p>After its September meeting, the U.S. Federal Reserve signalled it was poised to pull forward its expected timeline to begin raising interest rates. Half of the 18 members of the Fed’s policy-setting Federal Open Market Committee (FOMC) said they expected a 25-basis point (bps) move off the zero-to-0.25% range would be merited next year, up from seven members three months ago. That move in the so-called FOMC dot plot has been led by a corresponding move in market expectations. According to CME Group Inc., markets see a better than 75% probability that the Fed will hike its benchmark rate by at least 25bps by September 2022, and a 75%-plus likelihood it will raise rates at least twice, if not more, by December of next year.<\/p>\n\n\n\n<p>Yet, when most observers expect the same directional outcome, it’s worth contemplating other possibilities and ask, What if the consensus is wrong? What if the Fed does not hike that aggressively, or more intriguingly, does not hike at all? To be clear, this is <em>not<\/em> the base-case scenario. But the counterproposition has enough supporting points that it should not be dismissed as a mere intellectual exercise – and it might be a more plausible outcome than many Fed-watchers seem to believe.<\/p>\n\n\n\n<p>Let’s look at some of the factors that militate against a hike this cycle:<\/p>\n\n\n\n<ul><li><em><strong>Slowing growth:<\/strong><\/em> U.S. economic growth is projected to decelerate back into the 2%-plus range by the fourth quarter of 2022, according the U.S. Bureau of Economic Analysis – precisely the time markets are currently expecting a hike. It will probably slow further afterwards, especially as fiscal stimulus abates. That means the U.S. economy may exit next year into an environment similar to the post-Global Financial Crisis (GFC) period of the last decade, characterized by mediocre growth. (The same could be said for most developed economies, and Europe and Japan may be even slower growing than the U.S.)<\/li><li><em><strong>Taper timing:<\/strong><\/em> The current expectation is that the Fed will begin to wind down quantitative easing later this year, and finish tapering around the middle of 2022. Fed officials have made it clear they are not contemplating raising rates while still winding bond-buying down to zero. So it will probably be into Q3 before a rate-hike window appears, and if growth is mediocre by then, it might deter the Fed from making a move.<\/li><li><em><strong>Recent history:<\/strong><\/em> After the Global Financial Crisis, it took most central banks, including the Fed, many years to raise rates – against market expectations, which proved to be far too optimistic about policymakers’ ability to hike. Current economic projections could once again turn out to be too rosy and the reality more sobering.<\/li><li><em><strong>The bond bull:<\/strong><\/em> The post-GFC world of lower lows – and lower highs – for 10-year Treasury yields has endured for more than a decade. Until yields decisively and sustainably break above prior levels, the secular bull market for bonds is not over, reflecting long-standing concerns about long-term growth and inflation. Perhaps more to the point, the underlying drivers of the bond bull are still in effect. There is now even more government and corporate debt than there was before the COVID-19 pandemic, according to Moody’s Investor Service; the putative disinflationary impacts of new technologies have accelerated in the pandemic environment; the developed world is still aging rapidly, and COVID-19 halted population growth from immigration, which may or may not recover in the U.S., where anti-immigrant popular and political sentiment remains a factor. In short, debt, demographics and technology remain headwinds to higher growth and therefore higher rates – and perhaps those factors are stronger now than ever.<\/li><li><em><strong>Inflation headwinds:<\/strong><\/em> Simple math suggests that the year-over-year inflation numbers are going to start to subside next year. From last April to this April, oil prices rose from less than zero to about US$65 a barrel, according to Bloomberg. Using the trough monthly close of US$19 in April of 2020, the April 2021 price represents a more than threefold increase. Oil is highly unlikely to hit US$250 a barrel next April, meaning that energy inflation is very likely to slow. Nor is it likely that other commodities will repeat their substantial 2021 price increases in 2022. Also, if the supply chain bottlenecks that have fuelled inflation this year are resolved next year (a reasonable expectation), then that will likely provide further disinflationary impetus. Furthermore, according, to the U.S. Department of Commerce, the year-over-year growth rate of overall economic activity peaked in Q2 ’21 in the face of easy comparables to the Q2 2020 recession, and Q2 2022 comparisons vs. 2021 will be much tougher. Confronted with what could be a much more benign inflation outlook, the Fed might decide to sit tight when the window opens to hike.<\/li><li><em><strong>Wrong tool to cure supply problem:<\/strong><\/em> Rate hikes can combat demand-driven inflation, as well as inflation expectations, but they won’t do anything to solve supply chain constraints. If anything, hikes may prolong the issue if they provide a disincentive for companies to invest more to alleviate bottlenecks.<\/li><li><em><strong>Wobbly sentiment:<\/strong><\/em> This is a wild card, but corporate surveys of inflation and growth expectations merit watching. Right now, most indicators of corporate sentiment are running at unsustainably hot levels, which should moderate if or when growth starts to cool next year. U.S. consumer confidence is already ticking down.<\/li><li><em><strong>Fed leadership questions:<\/strong><\/em> The trading scandal that erupted in September – leading to the resignation of two members of the Fed’s policy-setting Federal Open Market Committee– has undermined the reputation of the Jerome Powell-led central bank, and the damage could spread. Powell’s four-year term ends in February, and the scandal makes his reappointment as chair far from a fait accompli. Politically, replacing him with a more dovish Fed leader could allow President Joe Biden to appease the progressive wing of the Democratic Party. As well, six seats on the FOMC are now open or due to expire by early next year. Given that 2022 is a mid-term election year and Democrat prospects do not currently look favourable, the Biden administration is likely to make every effort to ensure the Fed is as dovish as possible going into the campaign months.<\/li><\/ul>\n\n\n\n<p>Put all those factors together, and it does not seem implausible to speculate that the Fed’s ability to raise rates will be constrained next year. If slow economic growth continues into 2023, that situation could persist for some time. It may be a surprise to most people, but in November 2008 – the nadir of the Global Financial Crisis – Fed fund futures predicted a rate hike just five months later, in March 2009, according to Bloomberg data. Instead, the Fed didn’t raise rates for six years. Meanwhile, the European Central Bank and the Bank of Japan have not hiked in more than a decade. To repeat, the no-hike scenario is not the base case, but it’s legitimate to ponder whether the Fed will truly be in a position to raise interest rates if it faces significantly decelerating growth and inflation as the cycle matures.<\/p>\n\n\n\n<p><em>David Stonehouse is Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>To learn more about our fundamental capabilities, please <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\"><em>click here.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-institutional\"><em>To learn more about our fundamental capabilities, please <a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/em><\/p>\n\n\n\n<p class=\"show-us\"><em>To learn more about our fundamental capabilities, please <a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of October 20, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO:1899054<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>It might be a more plausible outcome than many Fed-watchers seem to believe.<\/p>\n","protected":false},"author":16,"featured_media":8726,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[1007,644,632,367,371],"acf":[],"lang":"en","translations":{"fr":8760,"en":8725},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8725"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8725"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8725\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8726"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}