{"id":8730,"date":"2021-11-05T16:48:14","date_gmt":"2021-11-05T20:48:14","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8730"},"modified":"2021-11-11T13:38:13","modified_gmt":"2021-11-11T18:38:13","slug":"article-market-redux-back-to-the-90s-or-is-it-the-70s","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-market-redux-back-to-the-90s-or-is-it-the-70s\/","title":{"rendered":"Market Redux: Back to the ‘90s, or Is It the ‘70s?"},"content":{"rendered":"\n<p><em>In the thick of earnings season, AGF’s CEO and Chief Investment Officer surveys the current economic backdrop and considers past decades that may typify market conditions now being faced by investors.<\/em><\/p>\n\n\n\n<p><strong>After a tumultuous September, the S&amp;P 500 index has climbed almost 9%. Other global equity indexes have rebounded nicely as well. What’s behind the turnaround?<\/strong><\/p>\n\n\n\n<p>Third quarter earnings season is clearly one of the catalysts. It started early on with the U.S. banks reporting outstanding results and more recently we’ve seen earnings beats from several other bellwethers of the S&amp;P 500 Index, including some of the world’s software giants. Perhaps just as encouraging, some companies in sectors like Industrials, which have been more impacted by supply chain disruptions, seem to be weathering the storm and are expressing more optimism that these disruptions may already be starting to subside. Equity markets will likely grind higher with solid earnings growth, but the pace of this move will be difficult to sustain even withstanding positive seasonality that the final months of the year tend to provide.<s>&nbsp;<\/s><\/p>\n\n\n\n<p>While more muted gains can be expected during the final two months of the year, concerns about inflation and the potential for rate hikes may only get more pronounced. &nbsp;Just in the past few days, the Bank of Canada suggested an increase in its key lending rate would come sooner than originally expected given the persistence of higher prices. Moreover, the market seems to be pricing in as many as five rate increases by the end of next year. The U.S. Federal Reserve, meanwhile, said this week that it will begin tapering of its bond-buying program in the next few weeks. In turn, speculation about when the Fed will raise its key lending rate has been ratcheted up – again with the idea this will happen much sooner and perhaps with more frequency than had been expected – and runs the risk of becoming a major headwind for many U.S. stocks <ins><\/ins><\/p>\n\n\n\n<p><strong>(Editor’s note: Though it’s worth considering the reasons why the Fed might not hike rates, as AGF’s David Stonehouse does <\/strong><a href=\"https:\/\/perspectives.agf.com\/article-what-if-the-fed-doesnt-hike\/\"><strong>here<\/strong><\/a><strong>).<\/strong><\/p>\n\n\n\n<p>All of this, of course, is being debated at the exact same time that the economy softened during the third quarter following a torrid pace earlier this spring. In part, this recent weakness can be attributed to the COVID-19 delta variant, which limited economic activity through the summer months in many countries, including the United States. Thankfully, delta’s impact is waning, but even if we’re finally through the worst of the pandemic, the economy is unlikely to resume at the pace it did earlier this year, especially if government stimulus continues to fade. In other words, it’s not so straightforward for investors to believe “short” rates are headed meaningfully higher next year. Yes, it may be the most likely scenario if inflation persists, but it’s not necessarily a done deal if doing so runs the risk of slowing down the economy in material way.<\/p>\n\n\n\n<p>And it won’t just be the headwinds from higher interest rates that could weigh on growth. China, the world’s second largest economy, continues to grapple with production concerns related to energy and material shortages and the combination of its zero-tolerance policy on Covid-19 and heavy-handed regulatory stance runs the risk of negatively impacting growth further in the near term.<\/p>\n\n\n\n<p><strong>Surveying the current landscape for investors, is there a past period that is reminiscent of the conditions at play today? &nbsp;<\/strong><\/p>\n\n\n\n<p>What immediately comes to mind is the 1990s, which, quite frankly, was an ideal time for equity investors short of a few hiccups. During that decade, there was modest inflation in the range of 3%, which forced interest rates and bond yields higher, but in a slow and measured way that did not undermine stock markets, according to Bloomberg data. In the U.S., for example, the S&amp;P 500 Index traded a little above 300 points at the beginning of 1990 and climbed to well above 1,000 points by the start of the new century. Granted, this run higher was somewhat tarnished near the end by excessive speculation that ultimately led to the infamous Tech Wreck of the early 2000s, but, more to the point, it’s proof that having some inflation needn’t be a bad thing if it’s moderate and doesn’t result in an aggressive tightening of monetary policy.<\/p>\n\n\n\n<p>What investors don’t want to have happen again, however, is a repeat of the 1970s, when commodity prices climbed dramatically, the economy sputtered, and stagflation took hold. Yet, this is a very real possibility. In fact, if energy prices continue to rise like they have of late, it could have a negative impact on consumer spending and the trajectory of the economy. In this environment, commodity stocks may still do well, and defensives like consumer staples and utilities may benefit, but it’s a tough slog otherwise and not a great environment for investors. &nbsp;<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-canada\"><em>Click to learn more about our <\/em><a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\"><em>fundamental<\/em><\/a><em>, <\/em><a href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\"><em>quantitative<\/em><\/a><em> and <\/em><a href=\"https:\/\/www.agf.com\/institutional\/strategies\/alternatives\/index.jsp\"><em>alternative<\/em><\/a><em> investing capabilities.<\/em><\/p>\n\n\n\n<p class=\"show institutional\"><em>Click to learn more about our <a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\">fundamental<\/a>, <a href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\">quantitative <\/a>and <a href=\"https:\/\/www.agf.com\/institutional\/strategies\/alternatives\/index.jsp\">alternative<\/a> investing capabilities.<\/em><\/p>\n\n\n\n<p class=\"show-us\"><em>Click to learn more about our <a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\">fundamental<\/a>, <a href=\"https:\/\/www.agf.com\/us\/quantitative\/index.jsp\">quantitative<\/a> and <a href=\"https:\/\/www.agf.com\/us\/alternatives\/index.jsp\">alternative<\/a> investing capabilities.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of October 13, 2021 and should not be considered as investment advice or an offer or solicitations to buy and\/or sell securities. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change investment decisions arising from the use or reliance on the information contained herein. Investors are expected to obtain professional investment advice.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><strong>®<\/strong>The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n\n<div class=\"Fineprint\">RO:1906522<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>In the thick of earnings season, AGF’s CEO and Chief Investment Officer surveys the current economic backdrop and considers past decades that may typify market conditions now being faced by investors. <\/p>\n","protected":false},"author":4,"featured_media":8731,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,624,1007,632,367,630,882,371],"acf":[],"lang":"en","translations":{"fr":8757,"en":8730},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8730"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8730"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8730\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8731"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}