{"id":8751,"date":"2021-11-24T11:01:01","date_gmt":"2021-11-24T16:01:01","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8751"},"modified":"2021-12-03T11:41:13","modified_gmt":"2021-12-03T16:41:13","slug":"article-esg-emerging-markets-countries","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-esg-emerging-markets-countries\/","title":{"rendered":"Can Emerging Market Countries Be Held to the Same ESG Standards That Developed Markets Are?"},"content":{"rendered":"\n<p><em>As ESG goes mainstream, is it possible for emerging market (EM) countries like China, Russia, India, (countries with well-established dependence on fossil fuels) to continue to grow while embracing the growing importance of ESG considerations for investors?<\/em><\/p>\n\n\n\n<p><em>Recently AGF – along with a group of expert panelists from a variety of different perspectives – explored this important topic.<\/em> <em>Here are some key takeaways <em>from their discussion<\/em><\/em> <em>to keep in mind when looking at Emerging Markets through an ESG lens.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-background\" style=\"background-color:#f47e0c;color:#f47e0c\"\/>\n\n\n\n<h3 class=\"has-text-color\" style=\"color:#f47e0c\"><strong>Challenges with ESG data<\/strong><\/h3>\n\n\n\n<ul><li>ESG data can be backward-looking. Third-party ESG providers typically use published information provided by EM companies. Therefore, some companies can be scored negatively because of a lack of disclosures. Encouragingly, we have witnessed a rise in ESG disclosures from EM companies over the last couple of years and believe this will continue to improve.<\/li><li>Ratings from ESG providers should generally not be compared at face value. Each firm has a different methodology and analysts at these firms may not include the same environmental, social and governance factors or have different weights assigned to each factor when arriving at a company score and rating.<\/li><li>Engagement is critical. Given that third-party data is based on historical ESG disclosures, the information may be outdated. There may be more recent data or ESG policies that companies have yet to disclose but have to wait until their next annual report. Also, ESG reports may not reflect future initiatives the company is undertaking to make the business more sustainable from an ESG perspective. Thus, ongoing engagement is essential for active managers to make better investment decisions as they require forward-looking analysis to assess the financial materiality of ESG issues and their potential impact on the business and, ultimately, the company’s share price.<\/li><li>ESG scores for emerging market companies are typically lower than their developed market counterparts. While there could be additional risks when investing in companies with lower ESG scores, it could also be that ratings differ widely between rating agencies or that companies lack a robust ESG disclosure framework, as previously discussed. However, lower ESG-rated companies could offer a greater potential return opportunity as they continue to improve their ESG profile, supported by ongoing ESG-related regulations globally and rising foreign investor interest.<\/li><\/ul>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>The story of ESG in the EM markets started many years ago, but with more of a focus on the governance. The E and S parts of ESG have become more prominent now, gathering speed relative to a few years ago.<\/p><\/blockquote>\n\n\n\n<h3 class=\"has-text-color\" style=\"color:#f47e0c\"><strong> Questions to consider on approaching ESG in EM<\/strong><\/h3>\n\n\n\n<ul><li>Consider a more customized approach when looking at emerging markets. Where they are on the ESG lifecycle? Where is the rate of change coming from? Are they improving on these various metrics and are they going in the right direction?<\/li><li>Aim to understand each particular asset class, each particular investment strategy, and then – specifically for EM – individual securities and how they approach ESG. Maybe it&#8217;s not just from the underlying securities that they&#8217;re investing in, it could be more in Governance. How are they making decisions on board composition and what protocols are in place for governance? Is there diversity amongst the board from a gender \/ ethnicity standpoint?<\/li><\/ul>\n\n\n\n<h3 class=\"has-text-color\" style=\"color:#f47e0c\"><strong>ESG is a positive catalyst for change<\/strong><\/h3>\n\n\n\n<ul><li>Engagement remains critical in EM as the data is not the most robust.<\/li><li>While ESG analysis can begin with third-party data, it’s best to seek forward-looking analysis and use ongoing engagement to really assess and discern the financial materiality of those ESG issues.<\/li><li>Approach the space with continued engagements – and not just one engagement a year. Several engagements throughout the year can help enforce change.<\/li><li>Work with investment managers to understand how they&#8217;re approaching ESG and how they actually work with some of these underlying companies. Investment managers have also become a positive catalyst for change in this space as they seek to invest with ESG principles.<\/li><li>EM holdings can take a more nuanced approach, particularly as work on stewardship is extended into the EM companies.<\/li><li>Proxy voting is an important tool to advance ESG objectives – for example, voting against corporate directorship to move things along.<\/li><\/ul>\n\n\n\n<h3 class=\"has-text-color\" style=\"color:#f47e0c\"><strong>Where are the opportunities?<\/strong><\/h3>\n\n\n\n<ul><li>The alpha opportunity can be found when there is an improvement in ESG scores.<\/li><li>There&#8217;s inherent ESG risk in terms of market efficiency, but that delta can come with opportunity.<\/li><li>Governance is not as fully developed in EM as it is in Developed Markets (DM), and there are social and environmental issues associated with these economies that are slowly starting to change. As this changes, that&#8217;s where the opportunity can be found.<\/li><li>A great example comes from China’s carbon emissions, which may peak around 2030 as they hope to achieve carbon neutrality by 2060. A third of&nbsp;the&nbsp;solar and wind installments&nbsp;in the world&nbsp;are&nbsp;in China, which could show a commitment to the alternative energy transition. An estimated spend of US $47 trillion to achieve that 2060 goal could result in enormous opportunity within the region for asset managers and asset owners if even a fraction of that came to fruition.<\/li><\/ul>\n\n\n\n<h3 class=\"has-text-color\" style=\"color:#f47e0c\"><strong>Dedicated EM ESG products vs. incorporating ESG into the process<\/strong><\/h3>\n\n\n\n<ul><li>Consider the lifecycle of ESG. A few years ago, there were more ESG EM strategies and now it&#8217;s more integrated in the process.&nbsp;<\/li><li>Most institutional transactions are viewed utilizing an ESG lens, both from a mitigating risk perspective, as well as potential opportunities in that space, across the globe.<\/li><li>It’s not an either\/or – you can have both. When it comes to product formation, asset managers are keen on ESG considerations, launching ESG-focused or ESG-dedicated emerging market strategies. Right now, there are a handful of strategies that have that capability and offer that value proposition. It’s not yet the majority.<\/li><li>Most EM managers are integrating ESG and it’s part of their key core process. The majority of asset managers are going to continue to expand their current capability by incorporating ESG considerations while a minority will launch dedicated ESG EM strategies to serve clients who are zeroed in on ESG considerations.<\/li><\/ul>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-background\" style=\"background-color:#f47e0c;color:#f47e0c\"\/>\n\n\n\n<p class=\"show-canada\">For more information on AGF&#8217;s emerging market strategies, visit <a href=\"https:\/\/www.agf.com\/ca\/en\/index.jsp\" data-type=\"URL\" data-id=\"https:\/\/www.agf.com\/ca\/en\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">AGF.com<\/a><\/p>\n\n\n\n<p class=\"show-us\">For more information on AGF&#8217;s emerging market strategies, visit <a href=\"https:\/\/www.agf.com\/ca\/en\/index.jsp\" data-type=\"URL\" data-id=\"https:\/\/www.agf.com\/ca\/en\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">AGF.com<\/a><\/p>\n\n\n\n<p class=\"show-institutional\"><a href=\"https:\/\/events.agf.com\/event\/22bcc6d3-f9db-4811-963d-1e60dc5bee9b\/summary\" data-type=\"URL\" data-id=\"https:\/\/events.agf.com\/event\/22bcc6d3-f9db-4811-963d-1e60dc5bee9b\/summary\" target=\"_blank\" rel=\"noreferrer noopener\">Watch the replay<\/a> of &#8220;Is it Time to Rethink Emerging Markets&#8221; to hear more from the panel of experts.<\/p>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-background\" style=\"background-color:#f47e0c;color:#f47e0c\"\/>\n\n\n\n<h4 class=\"has-text-color\" style=\"color:#f47e0c\">Additional Resources:<\/h4>\n\n\n\n<ul><li><a href=\"https:\/\/perspectives.agf.com\/article-is-china-still-investable\/\" data-type=\"post\" data-id=\"8600\">Is China Still Investable?<\/a><\/li><li><a href=\"https:\/\/www.agf.com\/ca\/en\/insights\/market-commentaries\/articles\/article-em-country-allocation-en.jsp\" data-type=\"URL\" data-id=\"https:\/\/www.agf.com\/ca\/en\/insights\/market-commentaries\/articles\/article-em-country-allocation-en.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">Why Country Allocation Matters in Emerging Markets<\/a><\/li><\/ul>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-background\" style=\"background-color:#f47e0c;color:#f47e0c\"\/>\n\n\n\n<div class=\"Fineprint\">The roundtable was recorded on October 29 in Toronto, Canada. All comments presented are those of the participants.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF\nInvestments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of October 29, 2021, and are not intended to be comprehensive investment advice applicable to the circumstances of the individual. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF Investments accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained here.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Commissions, trailing commissions, management fees and expenses may all be associated with mutual fund investing. Please read the prospectus before investing. Mutual funds are not guaranteed, their values change frequently and past performance may not be guaranteed.<\/div><br>\n\n\n\n<div class=\"Fineprint\">®&nbsp; The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<div class=\"Fineprint\">RO1925159<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>As ESG goes mainstream, is it possible for emerging market (EM) countries like China, Russia,&#8230;<\/p>\n","protected":false},"author":82,"featured_media":8774,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[675,845],"acf":[],"lang":"en","translations":{"fr":8801,"en":8751},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8751"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8751"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8751\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8774"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8751"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8751"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8751"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}