{"id":8760,"date":"2021-11-03T10:36:35","date_gmt":"2021-11-03T14:36:35","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8760"},"modified":"2021-11-11T13:53:20","modified_gmt":"2021-11-11T18:53:20","slug":"et-si-la-fed-ne-majorait-pas-les-taux","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/et-si-la-fed-ne-majorait-pas-les-taux\/","title":{"rendered":"Et si la Fed ne majorait pas les taux?"},"content":{"rendered":"\n<p>Après sa réunion en septembre dernier, la Réserve fédérale américaine (la «&nbsp;<em>Fed&nbsp;<\/em>») a indiqué être sur le point de devancer son calendrier prévu de hausses des taux d’intérêt. La moitié des membres du Federal Open Market Committee (FOMC) qui établit la politique de la <em>Fed<\/em>, c’est-à-dire neuf personnes, disent s’attendre à une majoration des taux de 25&nbsp;points de base (pdb), qui passeraient de 0&nbsp;% à 0,25&nbsp;% l’an prochain, contre sept membres il y a trois&nbsp;mois. Cette évolution dudit graphique par points du FOMC a également fait bouger dans la même direction les attentes du marché. Selon le CME&nbsp;Group Inc., les marchés estiment qu’il est probable à plus de 75&nbsp;% que la <em>Fed<\/em> hausse le taux de son indice de référence d’au moins 25&nbsp;pdb d’ici septembre&nbsp;2022, et tout aussi probable qu’elle majore son taux à au moins deux&nbsp;reprises, sinon plus, d’ici décembre&nbsp;2022.<\/p>\n\n\n\n<p>Même si la plupart des observateurs s’attendent au même résultat directionnel, d’autres possibilités méritent d’être considérées. Qu’arrive-t-il si le consensus est erroné? Si la <em>Fed<\/em> ne hausse pas son taux de manière assez énergique? Ou, encore plus intrigant, si elle ne le hausse pas du tout? Nous tenons à préciser, il ne s’agit <em>pas<\/em> du scénario de base. Mais une telle contre-proposition présente suffisamment d’arguments pour ne pas être contemplée comme un simple exercice intellectuel – et pourrait s’avérer un scénario plus plausible que ce que semblent croire de nombreux observateurs de la <em>Fed<\/em>.<\/p>\n\n\n\n<p>Voici certains des facteurs appuyant le scénario d’aucune hausse de taux dans le présent cycle&nbsp;:<\/p>\n\n\n\n<ul><li><em><strong>Ralentissement de la croissance&nbsp;<\/strong>:<\/em> La croissance économique des États-Unis devrait décélérer et revenir dans une fourchette de 2&nbsp;% et plus d’ici le quatrième trimestre de&nbsp;2022, selon le U.S. Bureau of Economic Analysis – moment exact auquel les marchés s’attendent à une hausse des taux. La croissance ralentira probablement davantage par la suite, notamment du fait que les mesures de relance budgétaire prendront fin. Ainsi, l’économie américaine pourrait terminer l’année&nbsp;2022 dans un environnement semblable à celui observé après la crise financière mondiale («&nbsp;CFM&nbsp;») de la dernière décennie, soit une croissance médiocre. (Il pourrait en être de même pour la plupart des marchés développés, alors que la croissance en Europe ainsi qu’au Japon pourrait fléchir encore plus que celle des États-Unis.)<\/li><li><em><strong>Chronologie de la désexpansion monétaire&nbsp;<\/strong>:<\/em> Selon les attentes, la <em>Fed<\/em> devrait commencer à réduire ses mesures d’assouplissement quantitatif plus tard cette année, et celles-ci prendront fin vers le milieu de&nbsp;2022. Les responsables de la <em>Fed<\/em> ont clairement indiqué qu’ils n’envisageaient pas de majorer les taux tant que les rachats d’obligations n’étaient pas terminés. Par conséquent, il faudra probablement attendre au troisième trimestre avant qu’une perspective de hausse des taux se manifeste, et si la croissance est médiocre à ce moment-là, cela pourrait dissuader la <em>Fed<\/em> d’agir.<\/li><li><em><strong>Histoire récente&nbsp;<\/strong>:<\/em> Après la CFM, la plupart des banques centrales, y compris la <em>Fed<\/em>, n’avaient pas relevé leurs taux avant plusieurs années – à l’encontre des attentes des marchés; elles s’étaient donc avérées beaucoup trop optimistes quant à la capacité des intervenants à augmenter les taux d’intérêt. Les prévisions économiques actuelles pourraient une fois de plus s’avérer trop optimistes, et la réalité, plus décevante.<\/li><li><em><strong>Marché obligataire haussier&nbsp;:<\/strong><\/em> À la suite de la CFM, le bon du Trésor à 10&nbsp;ans a enduré des planchers inférieurs – tout comme des sommets inférieurs – pendant plus d’une décennie. Tant que les rendements ne retourneront pas de manière décisive et durable aux niveaux antérieurs, le marché obligataire haussier séculaire perdurera, traduisant les préoccupations de longue date quant à la croissance et à l’inflation à long terme. Plus particulièrement, les facteurs sous-jacents du marché obligataire haussier restent d’actualité. Selon le Moody’s Investor&nbsp;Service, le niveau d’endettement des gouvernements et des sociétés excède celui d’avant la pandémie; les effets désinflationnistes présumés des nouvelles technologies se sont accélérés dans le contexte de la pandémie; les pays développés continuent de vieillir rapidement; et la COVID-19 a freiné la croissance démographique due à l’immigration, qui peut ou non se redresser aux États-Unis, où le sentiment populaire et politique anti-immigrants reste un facteur. Bref, l’endettement, la démographie et la technologie demeurent des obstacles au point de vue d’une croissance plus élevée et par conséquent de taux supérieurs – et ces facteurs sont peut-être plus contributifs que jamais.<\/li><li><em><strong>Entraves à l’inflation<\/strong>&nbsp;:<\/em> Selon un simple calcul, le taux d’inflation d’une année sur l’autre commencera à reculer l’an prochain. D’après Bloomberg, d’avril&nbsp;2020 à avril&nbsp;2021, les prix du pétrole ont grimpé, passant de moins de zéro à environ 65&nbsp;$US le baril. En comparant avec le creux de la clôture mensuelle de 19&nbsp;$US en avril&nbsp;2020, les prix affichés en avril&nbsp;2021 avaient plus que triplé. Il est très improbable que le prix du pétrole atteigne les 250&nbsp;$US le baril en avril&nbsp;2022, ce qui signifie que l’inflation énergétique devrait probablement s’atténuer. Il est également invraisemblable que d’autres produits de base enregistrent en 2022 des hausses de prix aussi importantes qu’en&nbsp;2021. En outre, si les goulots d’étranglement relatifs à la chaîne d’approvisionnement qui ont alimenté l’inflation cette année sont réglés l’an prochain (voilà une attente raisonnable), cela donnera probablement un nouvel élan désinflationniste. De plus, selon le département du Commerce des États-Unis, le taux de croissance sur 12&nbsp;mois de l’activité économique globale a atteint son sommet au deuxième trimestre de&nbsp;2021; alors que les comparaisons avec la récession traversée au deuxième trimestre de 2020 sont faciles, celles entre le deuxième trimestre de&nbsp;2022 et celui de&nbsp;2021 seront beaucoup plus difficiles. La <em>Fed<\/em> sera confrontée à des perspectives d’inflation possiblement beaucoup plus modérée et pourrait décider de ne rien faire lorsque viendra le moment de relever les taux.<\/li><li><em><strong>Mauvais outil pour résoudre le problème d’offre&nbsp;:<\/strong><\/em> Les hausses de taux peuvent combattre l’inflation alimentée par la demande, de même que les attentes d’inflation; mais, elles ne permettent pas de surmonter les contraintes qui pèsent sur la chaîne d’approvisionnement. En fait, ces hausses peuvent faire persister le problème si elles n’incitent pas les sociétés à investir davantage afin d’atténuer les goulots d’étranglement.<\/li><li><em><strong>Confiance chancelante&nbsp;:<\/strong><\/em> Il s’agit d’un impondérable. Mais, selon des sondages menés auprès de sociétés, les attentes en matière d’inflation et de croissance méritent d’être suivies. La plupart des indicateurs signalent présentement un niveau de confiance des sociétés extrêmement élevé, et insoutenable – ce niveau devrait s’affaiblir si la croissance commence à se refroidir l’an prochain ou quand celle-ci commencera à changer. La confiance des consommateurs américains est déjà en baisse.<\/li><li><strong><em>Remise en question du leadership de la <\/em>Fed<\/strong><em>&nbsp;:<\/em> Le scandale survenu en septembre, en lien avec des transactions boursières – et provoquant la démission de deux membres du FOMC qui établit la politique des taux de la <em>Fed<\/em> – a miné la réputation de la banque centrale dirigée par Jerome&nbsp;Powell, et les dégâts pourraient s’étendre. Le mandat de quatre&nbsp;ans de M.&nbsp;Powell prend fin en février&nbsp;2022, et compte tenu de ce scandale, le renouvellement de son mandat à titre de président de la <em>Fed<\/em> s’avère loin d’être un fait accompli. D’un point de vue politique, le fait de remplacer M.&nbsp;Powell par un dirigeant plus conciliant pourrait permettre au président Joe&nbsp;Biden d’apaiser l’aile progressiste du Parti démocrate. En outre, six&nbsp;postes au FOMC sont maintenant à pourvoir ou le seront au début de l’an prochain. Attendu qu’il y aura des élections de mi-mandat en 2022 et que les perspectives des démocrates ne sont présentement pas favorables, l’administration&nbsp;Biden tentera probablement d’assurer que la <em>Fed<\/em> est aussi accommodante que possible au cours des prochains mois de campagne.<\/li><\/ul>\n\n\n\n<p>En tenant compte de tous ces facteurs, il ne semble pas improbable de spéculer quant à la capacité limitée de la <em>Fed<\/em> à hausser ses taux l’an prochain. Si le ralentissement de la croissance économique se poursuit en&nbsp;2023, la situation pourrait se prolonger pendant encore un certain temps. Le fait suivant pourrait vous étonner&nbsp;: en novembre&nbsp;2008 – alors que la CFM atteignait son plancher – les contrats à terme de la <em>Fed<\/em> prévoyaient une hausse des taux seulement cinq&nbsp;mois plus tard, soit en mars&nbsp;2009, selon des données de Bloomberg. Et pourtant, la <em>Fed<\/em> n’a pas majoré ses taux pendant six&nbsp;ans. Entre temps, la Banque centrale européenne et la Banque du Japon n’ont pas haussé leurs taux depuis plus d’une décennie. Nous tenons à le répéter, le scénario d’aucune hausse de taux ne constitue pas le scénario de base, mais il est légitime de se demander si la <em>Fed<\/em> sera véritablement en mesure de relever les taux d’intérêt si elle est confrontée à une forte décélération de la croissance et de l’inflation alors que le cycle tire à sa fin.<\/p>\n\n\n\n<p><em>David&nbsp;Stonehouse est vice-président principal et chef des <\/em><em>investissements nord-américains et spécialisés, Placements<\/em><em> AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><em><\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>cliquer ici<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Pour en savoir plus sur nos compétences en matière d’investissement fondamental, veuillez<\/em> <em><a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jspp\">cliquer ici<\/a>.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">\nLes commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 20&nbsp;octobre&nbsp;2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">\nLes points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Un scénario plus plausible que ce que semblent croire de nombreux observateurs de la Fed.<\/p>\n","protected":false},"author":16,"featured_media":8726,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[1009,710,686,684,688],"acf":[],"lang":"fr","translations":{"fr":8760,"en":8725},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8760"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8760"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8760\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8726"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8760"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8760"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}