{"id":8853,"date":"2021-12-16T13:12:40","date_gmt":"2021-12-16T18:12:40","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8853"},"modified":"2021-12-21T14:33:40","modified_gmt":"2021-12-21T19:33:40","slug":"nos-lectures-nos-films-et-nos-series-de-choix-pour-le-temps-des-fetes","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/nos-lectures-nos-films-et-nos-series-de-choix-pour-le-temps-des-fetes\/","title":{"rendered":"Nos lectures, nos films et nos séries de choix pour le temps des Fêtes"},"content":{"rendered":"\n<p>Fidèles à notre tradition du temps des Fêtes, nous avons demandé à certains membres de l’équipe de direction d’AGF ce qu’ils comptent lire ou visionner, en cette saison. Cette année, leur sélection compte aussi bien des choix personnels que professionnels.<\/p>\n\n\n\n<p><strong>Mark Adams, chef du contentieux et secrétaire général<\/strong><\/p>\n\n\n\n<p>Étant donné l’importance toujours croissante de la durabilité à AGF – comme dans le reste du monde –, je compte me replonger dans le livre à succès de Simon Sinek, <em>Commencer par le pourquoi<\/em>, qui permet de mieux comprendre ce que doit être le but d’une entreprise. Il s’agit d’une considération fondamentale pour les sociétés qui adoptent une optique plus durable. Par ailleurs, dans le cadre de mes activités en famille, je souhaite aussi m’accorder un peu de temps pour regarder la série documentaire monumentale de plus de sept&nbsp;heures de Peter Jackson consacrée à la séparation des Beatles, <em>Get Back<\/em>, qui a reçu des critiques élogieuses. J’ai bien hâte!<\/p>\n\n\n\n<p><strong>John Christofilos, vice-président principal et chef du bureau des négociations<\/strong><\/p>\n\n\n\n<p>Après les rendements spectaculaires enregistrés sur les marchés boursiers en&nbsp;2020 et en&nbsp;2021, je vais lire avec beaucoup d’attention les perspectives&nbsp;d’AGF pour l’année&nbsp;2022 (disponibles <a href=\"https:\/\/www.agf.com\/ca\/fr\/horizons\/brochure-perspectives-2022\/index.jsp\">ici<\/a>), de même que celles d’autres institutions financières au sujet des actifs risqués. Je vais également commencer un nouveau livre intitulé <em>Le club des 5&nbsp;heures du mat’<\/em>, qui explique comment tirer parti de ses matinées pour maîtriser sa vie. L’auteur estime que la réussite se joue dès le début de la journée et que c’est à l’aube que les grands héros se forment. Sur le plan personnel, je croise les doigts pour que Netflix diffuse une nouvelle saison de <em>Peaky Blinders, The Crown <\/em>et <em>Formula 1&nbsp;: Pilotes de leur destin<\/em>. Quant à mon plaisir du moment, c’est de regarder la série <em>Succession<\/em>, sur HBO\/Crave.<\/p>\n\n\n\n<p><strong>Arlette Edmunds, vice-présidente principale et chef des ressources humaines<\/strong><\/p>\n\n\n\n<p>Pour la deuxième année consécutive, je m’apprête à regarder confortablement la comédie musicale <em>Alice au pays des merveilles<\/em> de Ross Petty, chez-moi. J’aime beaucoup ce producteur et peut-être que 2022 sera-t-elle l’année de la réouverture des théâtres à Toronto. Je vais également en profiter pour me pencher sur la stratégie d’AGF en matière de ressources humaines pour la nouvelle année, car de nombreux changements prometteurs sont à venir&nbsp;: notamment, la gestion des incidences d’un modèle de travail hybride, une nouvelle équipe et la planification du déménagement tant attendu à CIBC SQUARE.<\/p>\n\n\n\n<p><strong>Lora Goldberg, vice-présidente principale et chef de la technologie<\/strong><\/p>\n\n\n\n<p>Cette année, pour les Fêtes, j’ai hâte de terminer la lecture du roman historique <em>Toute la lumière que nous ne pouvons voir<\/em>, d’Anthony&nbsp;Doerr, qui relate les aventures d’une jeune Française aveugle et d’un garçon allemand, dont les destins vont se croiser sur les territoires de la France occupée, où tous deux tentent de survivre à la dévastation de la Seconde Guerre mondiale. Je compte ensuite enchaîner avec <em>Cloud Cuckoo<\/em> <em>Land<\/em>, du même auteur. Ce roman, le dernier paru, est aussi le plus ambitieux, paraît-il. Ma famille et moi prévoyons également de conserver nos traditions en regardant <em>Une histoire de Noël<\/em> et <em>Le Lutin<\/em>, deux films légers et divertissants. Au cinéma, nous ne manquerons pas <em>West Side Story<\/em>, de Steven&nbsp;Spielberg, même si j’imagine mal cette version détrôner l’originale.<\/p>\n\n\n\n<p><strong>Judy Goldring, présidente et chef de la distribution à l’échelle mondiale<\/strong><\/p>\n\n\n\n<p>Chaque année, à cette période, je planifie une foule de lectures pour l’année à venir et je prévois de me tenir au courant des séries et des spectacles qui sont parus l’année précédente. Mais en réalité, j’en suis toujours à lire le même roman que Lora&nbsp;Goldberg&nbsp;: <em>Toute la lumière que nous ne pouvons voir<\/em>, d’Anthony Doerr, qui était déjà sur ma table de chevet l’année dernière, je crois. Cela étant dit, j’ai toute une série d’ouvrages intéressants – de fiction ou non – que je souhaite découvrir. Du côté des romans de fiction, le lauréat du prix Giller de cette année – <em>What Strange Paradise<\/em>, d’Omar El Akkad – figure sur ma liste. Quant aux ouvrages généraux, j’ai entendu dire qu’il fallait absolument lire <em>Values, Building a Better World for<\/em> <em>All<\/em>, de Mark Carney! La période de Noël est toujours l’occasion pour moi de regarder <em>Le Lutin<\/em>, <em>Un conte de&nbsp;Noël<\/em> et, bien entendu, <em>La vie est belle<\/em>, autant de grands classiques, chacun à sa façon. Enfin, mon choix de série télévisée à consommer sans modération se porte sur <em>Succession<\/em>, compte tenu de toutes les manigances qui ont eu lieu dans le monde des entreprises au Canada, cette année.<\/p>\n\n\n\n<p><strong>Chris Jackson, chef de l’exploitation<\/strong><\/p>\n\n\n\n<p>Je me réjouis à la perspective de visionner la dernière saison de <em>Billions<\/em>, l’une des rares séries qui – selon moi – offre un moment de détente, tout en se rapportant à mon activité professionnelle. Du point de vue strictement détente, j’étais un grand amateur de la série originale <em>Dexter<\/em>, et j’espère pouvoir trouver le temps de voir la nouvelle version qui vient de sortir, cette année.<\/p>\n\n\n\n<p><strong>Katarina Savic, vice-présidente principale, Opérations et service à la clientèle<\/strong><\/p>\n\n\n\n<p>J’ai toute une pile de magazines à lire, que ce soit <em>Report on Business<\/em>, <em>Toronto Life<\/em> ou <em>Design Lifestyle<\/em> (j’aime les magazines imprimés, à l’ancienne). J’ai également hâte de visionner le film <em>14&nbsp;x&nbsp;8&nbsp;000&nbsp;: Aux sommets de l’impossible<\/em> sur Netflix, qui relate l’histoire d’un groupe d’alpinistes népalais décidés à gravir 14&nbsp;sommets en six mois (je suis épuisée rien que d’y penser!). Je compte faire tout cela en sirotant un café au Bailey’s et, bien sûr, en passant du temps avec ma famille.<\/p>\n\n\n\n<p><strong>David Stonehouse, vice-président principal et chef des investissements nord-américains et spécialisés<\/strong><\/p>\n\n\n\n<p>L’économie est souvent considérée comme un sujet aride, mais elle peut s’avérer fascinante entre les mains d’un bon auteur, doté d’une perspective distincte. Je me réjouis à l’idée de lire <em>There’s No Free Lunch<\/em>, de David Bahnsen, et <em>Bourbon for Breakfast,<\/em> de Jeffrey Tucker, deux ouvrages qui, chacun à leur manière, remettent en question la pensée économique actuelle. Pendant mes temps libres, j’ai particulièrement envie de regarder la série documentaire <em>The Beatles:<\/em> <em>Get Back<\/em>, qui offre un regard nouveau sur les relations personnelles et professionnelles qu’entretenaient les membres du groupe.<\/p>\n\n\n\n<p><strong>Karrie Van Belle, chef du marketing et de l’innovation<\/strong><\/p>\n\n\n\n<p>En toute honnêteté, je ne suis pas sûre d’avoir décidé quoi lire ou regarder, cette saison. J’ai tout simplement hâte d’arrêter pendant un temps les allers-retours à la patinoire de hockey , ce qui me permettra peut-être de commencer une nouvelle série, mais il reste à déterminer laquelle. Mes collègues et amis m’ont pourtant fourni une longue liste de recommandations. Cela dit, nous entretenons certaines traditions pendant les Fêtes&nbsp;: nous allons regarder nos films de Noël favoris, y compris <em>Le sapin a des boules<\/em> et <em>Le Lutin<\/em>, tout en jouant à divers jeux de société et aux cartes. Les parties de hockey sont peut-être en pause, mais l’esprit de compétition est toujours bien présent.<\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 15 décembre 2021. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Nous invitons les investisseurs à consulter un professionnel des placements.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux des auteurs et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements AGF est un groupe de filiales en propriété exclusive de La Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF Inc. (PAGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities &#038; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo « AGF » est une marque déposée de La Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n\n","protected":false},"excerpt":{"rendered":"<p>Fidèles à notre tradition du temps des Fêtes, nous avons demandé à certains membres de l’équipe de direction d’AGF ce qu’ils comptent lire ou visionner, en cette saison. Cette année, leur sélection compte aussi bien des choix personnels que professionnels.<\/p>\n","protected":false},"author":75,"featured_media":5959,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[694,684],"acf":[],"lang":"fr","translations":{"fr":8853,"en":8846},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8853"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8853"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5959"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}