{"id":8878,"date":"2022-01-06T11:49:45","date_gmt":"2022-01-06T16:49:45","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8878"},"modified":"2022-01-06T12:09:32","modified_gmt":"2022-01-06T17:09:32","slug":"article-inflation-from-peak-transitory-to-peak-persistent","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-inflation-from-peak-transitory-to-peak-persistent\/","title":{"rendered":"Inflation: From Peak Transitory to Peak Persistent?"},"content":{"rendered":"\n<p>By now, last August probably feels like a hundred years ago. Summer remained in full swing. Kids were getting ready to go back to school. Economies around the world were cautiously reopening, even as the Delta COVID-19 variant was spreading. And in fixed income markets, most investors were betting that the U.S. Federal Reserve and other monetary policymakers were right that the inflation we’d seen since Q2 2021 would be transitory. At the time, sentiment was so clearly on one side of the inflation debate that we were inspired to publish <a href=\"https:\/\/perspectives.agf.com\/article-is-this-peak-transitory-why-inflation-might-be-more-persistent-than-expected\/\" target=\"_blank\" rel=\"noreferrer noopener\">a blog <\/a>wondering whether markets had reached the point of “peak transitory” – and we highlighted some of the factors suggesting that inflation could persist for longer than investors were bargaining for.<\/p>\n\n\n\n<p>As it turns out, events have unfolded almost precisely as that article projected. Inflation has proven to be remarkably persistent – and intense – reaching three-decade highs in the U.S. in October. The Fed, meanwhile, has been projecting a faster wind-down of its bond-buying (quantitative easing) program and an accelerated pace of interest rate hikes beginning in mid 2022, in large part because it thinks inflation will likely continue above-trend for some time. In bond markets, the U.S. Treasury five-year breakeven rate, which indicates fixed income investors’ inflation expectations over the next half-decade, hit its highest level of the millennium in mid-November – 3.1%, according to the Federal Reserve Bank of St. Louis. The five-year breakeven has moderated somewhat since then, but it remains high by post-Great Recession standards. In short, inflation expectations among policymakers and investors seem to have shifted – quite quickly.<\/p>\n\n\n\n<p>The question now is whether the shift away from “peak transitory” has given way to a phase we might call “peak persistent.” In other words, have markets moved too far the other way, only to find that above-trend inflation will not be as persistent as they seem to believe? Given our prior thoughts on “peak transitory,” even asking that question might seem a radical about-face, but conditions change quickly in the current environment, as the headlines remind us every day. Indeed, we believe there is some reason to speculate that inflation expectations today (in fact, for the past couple of months) are running too hot.<\/p>\n\n\n\n<p>One of the defining characteristics of the COVID-19 environment has been the disruption of global supply chains, which has had a dramatic impact on the price of goods. Yet there is growing evidence, albeit preliminary, that the supply chain crunch is starting to ease. In the United States, ports have been reopening. The Baltic Dry Index, which indicates the cost to transport goods by sea, has been declining sharply since October, according to Bloomberg data, and pricing for shipping containers has been similarly falling. Such late-year declines are a seasonal phenomenon, but container rates rose at the end of 2020, so a return to historical norms might at least be a tentative sign that supply chains are starting to stabilize.<\/p>\n\n\n\n<p>Even as these early signals have appeared, however, the global economy has been grappling with the potential impact of a new and apparently more infectious variant of COVID-19. There remains much we simply don’t know about the Omicron variant, but there is some evidence that while it is highly transmissible, it might also cause less severe symptoms. That raises the possibility that Omicron cases could flash up and down over a much shorter time period than previous waves in the pandemic. If so, the abatement of Omicron might set the stage for a re-energized reopening of the global economy, perhaps as early as February or March.<\/p>\n\n\n\n<p>Renewed economic activity does not necessarily mean a resurgence of inflation. In fact, we would expect, at this (hopefully) late stage of the pandemic, that consumer spending would shift away from tangible goods and more towards services. People can spend only so much on new couches, exercise machines and home renovations; eventually, they will want to go to restaurants and bars and theatres or take that expensive vacation they have been putting off because of travel restrictions and quarantines. If services expenditures drive consumer spending growth in the year ahead that should alleviate at least some demand for goods, which would have a moderating effect on prices.<\/p>\n\n\n\n<p>We might already be seeing the combined effect of these forces on commodity prices, which have started to soften. Oil prices are now lower than their October highs despite recent gains, according to Bloomberg data, while numerous other major commodities have also seen declines. That should lead to more stable and lower headline inflation data over the months to come.<\/p>\n\n\n\n<p>So, too, should simple math, because the anniversary effect will inevitably start to take a toll on inflation numbers. The record-setting monthly inflation data of 2021 resulted in large part because of the rebound from the rock-bottom monthly inflation data of 2020, and such increases will be practically impossible to replicate in 2022. Inflation data on a year-over-year basis should reach the highest level around the end of the first quarter, which provides another reason to argue that “peak persistent” has arrived.<\/p>\n\n\n\n<p>Along with those factors, we would add yet another in support of “peak persistent”: monetary policy. The U.S. Federal Reserve’s accelerated wind-down of quantitative easing will likely tighten money supply, which should serve to alleviate some price pressure. Beyond that is the possibility of a Fed “policy mistake” – that is, a too-large or rapid normalization of policy that rocks markets so deeply that the central bank is forced to stand down. That has certainly happened before (as recently as 2018) and it could happen again.<\/p>\n\n\n\n<p>If this “peak persistent” hypothesis is borne out by events, then the impact on fixed income markets could well be dramatic – and encouraging. Last year was among the worst on record for bond performance, and moderating inflation could put fixed income investors on a better footing in 2022. Historically, our research shows cyclical bond bear markets have lasted from a little over a year to a little over two years, and by the end of 2021 the current bear will already have been biting for 16 months. So we would expect it to have run its course before the end of next year.<\/p>\n\n\n\n<p><strong>U.S. Federal Reserve Five-Year Forward Inflation Rate<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"535\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-e.png\" alt=\"\" class=\"wp-image-8880\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-e.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-e-300x134.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-e-768x342.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><figcaption> <\/figcaption><\/figure>\n\n\n\n<div class=\"Fineprint\">Source: Bloomberg LP as of December 27, 2021<\/div><br>\n\n\n\n<p>Of course, other forces might work to sustain above-trend inflation. The U.S. rental market continues to run hot, for instance, and we might be seeing only the beginning of wage inflation. Yet against those factors, there are clear and growing signs that inflation might not be as persistent in 2022 as many market participants have recently been expecting. Indeed, some market proxies of longer-term inflation such as the Fed’s five year forward breakeven inflation rate or the U.S. five year forward inflation swap rate remain remarkably contained in the face of generation-high inflation data, Bloomberg data shows.<\/p>\n\n\n\n<p>Bottom line: In fixed income markets, as in the real world, things can change quickly.<\/p>\n\n\n\n<p><em>David Stonehouse is Senior Vice-President and Head of North American and Specialty Investments, AGF Investments Inc. He is a regular contributor to AGF Perspectives.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>To learn more about our fixed income capabilities, please <\/em><a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/fixed-income\/index.jsp\" target=\"_blank\"><em>click here.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-institutional\"><em>To learn more about our fixed income capabilities, please <a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/fixed-income\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/em><\/p>\n\n\n\n<p class=\"show-us\"><em>To learn more about our fixed income capabilities, please <a href=\"https:\/\/www.agf.com\/us\/fundamental\/fixed-income\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">click here.<\/a><\/em><\/p>\n\n\n\n<div class=\"Fineprint\">The views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds, or investment strategies.<\/div><br>\n\n\n\n<div class=\"Fineprint\">The commentaries contained herein are provided as a general source of information based on information available as of December 27, 2021 and are not intended to be comprehensive investment advice applicable to the circumstances of the individual. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF Investments accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained here.<\/div><br>\n\n\n\n<div class=\"Fineprint\">References to specific securities are presented to illustrate the application of our investment philosophy only and do not represent all of the securities purchased, sold or recommended for the portfolio. It should not be assumed that investments in the securities identified were or will be profitable and should not be considered recommendations by AGF Investments.<\/div><br>\n\n\n\n<div class=\"Fineprint\">This document is intended for advisors to support the assessment of investment suitability for investors. Investors are expected to consult their advisor to determine suitability for their investment objectives and portfolio.<\/div><br>\n\n\n\n<div class=\"Fineprint\">“Bloomberg®” is a service mark of Bloomberg Finance L.P. and its affiliates, including Bloomberg Index Services Limited (“BISL”) (collectively, “Bloomberg”) and has been licensed for use for certain purposes by AGF Management Limited and its subsidiaries. Bloomberg is not affiliated with AGF Management Limited or its subsidiaries, and Bloomberg does not approve, endorse, review or recommend any products of AGF Management Limited or its subsidiaries. Bloomberg does not guarantee the timeliness, accurateness, or completeness, of any data or information relating to any products of AGF Management Limited or its subsidiaries.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.&nbsp;&nbsp;<\/div><br>\n\n\n\n<div class=\"Fineprint\">20220106-1976383<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Higher prices may not be as stubborn as some investors believe.<\/p>\n","protected":false},"author":16,"featured_media":8879,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,644,632,367,1172],"acf":[],"lang":"en","translations":{"fr":8899,"en":8878},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8878"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8878"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8878\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8879"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8878"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8878"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8878"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}