{"id":8899,"date":"2022-01-06T11:49:45","date_gmt":"2022-01-06T16:49:45","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8899"},"modified":"2022-01-11T11:32:16","modified_gmt":"2022-01-11T16:32:16","slug":"inflation-dun-pic-de-linflation-transitoire-a-un-pic-de-linflation-persistante","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/inflation-dun-pic-de-linflation-transitoire-a-un-pic-de-linflation-persistante\/","title":{"rendered":"Inflation : D’un pic de l’inflation transitoire à un pic de l’inflation persistante?"},"content":{"rendered":"\n<p>Le mois d’août dernier semble des centaines d’années derrière nous. L’été battait encore son plein. Les enfants se préparaient à retourner à l’école. Partout dans le monde, les économies rouvraient prudemment, même si le variant Delta de la COVID-19 se propageait. Sur les marchés des titres à revenu fixe, la plupart des investisseurs misaient sur le fait que la Réserve fédérale américaine et d’autres décideurs des autorités monétaires avaient raison de croire que l’inflation observée depuis le deuxième trimestre de 2021 serait transitoire. À l’époque, la confiance des investisseurs penchait clairement d’un côté du débat sur l’inflation, ce qui nous a inspiré la publication d’<a href=\"https:\/\/perspectives.agf.com\/fr\/pourquoi-le-pic-de-linflation-pourrait-durer-plus-longtemps-que-prevu\/\">un article de blogue<\/a> dans lequel nous nous demandions si les marchés avaient atteint un «&nbsp;pic de l’inflation transitoire&nbsp;»&nbsp;– et nous avons souligné certains des facteurs qui donnent à penser que l’inflation pourrait persister plus longtemps que ce que les pronostics sur lesquels les investisseurs s’appuyaient prédisaient.<\/p>\n\n\n\n<p>Il s’avère que les événements se sont déroulés presque exactement comme l’avait prédit cet article. L’inflation s’est révélée remarquablement persistante&nbsp;– et intense&nbsp;–, atteignant des sommets inégalés depuis trois décennies aux États-Unis en octobre. Entre-temps, la Réserve fédérale américaine a prévu une réduction plus rapide de son programme d’achats d’obligations (assouplissement quantitatif) et une accélération des hausses de taux d’intérêt à compter du milieu de 2022, en grande partie parce qu’elle croit que l’inflation restera supérieure à la tendance pendant un certain temps. Sur les marchés obligataires, le taux d’inflation neutre sur cinq ans du Trésor américain, qui indique les attentes des investisseurs en titres à revenu fixe pour les cinq prochaines années, a atteint son plus haut niveau du millénaire à la mi-novembre, soit 3,1&nbsp;%, selon la Réserve fédérale de St. Louis. Le taux d’inflation neutre sur cinq ans a quelque peu diminué depuis, mais il demeure élevé par rapport aux normes d’après la Grande Récession. Bref, les attentes d’inflation des décideurs et des investisseurs semblent avoir changé, et ce, assez rapidement.<\/p>\n\n\n\n<p>La question est maintenant de savoir si le passage d’un «&nbsp;pic de l’inflation transitoire&nbsp;» a cédé la place à une phase que nous pourrions qualifier de «&nbsp;pic de l’inflation persistante&nbsp;». Autrement dit, les marchés sont-ils allés trop loin dans l’autre sens, pour finalement constater que l’inflation supérieure à la tendance ne sera pas aussi persistante qu’ils semblent le croire? Compte tenu de nos réflexions antérieures sur le «&nbsp;pic de l’inflation transitoire&nbsp;», le seul fait de poser cette question peut sembler une volte-face radicale, mais les conditions changent rapidement dans le contexte actuel, comme les manchettes nous le rappellent tous les jours. En effet, nous croyons qu’il y a lieu de supposer que les attentes inflationnistes actuelles sont trop élevées (elles le seraient en fait depuis quelques mois).<\/p>\n\n\n\n<p>L’une des caractéristiques distinctives du contexte de la COVID-19 a été la perturbation des chaînes d’approvisionnement mondiales, qui a eu une incidence considérable sur le prix des biens. Pourtant, il y a de plus en plus de signes, bien que préliminaires, que la crise de la chaîne d’approvisionnement commence à se résorber. Aux États-Unis, les ports ont commencé à rouvrir. Selon les données de Bloomberg, l’indice Baltic Dry, qui indique le coût du transport de marchandises maritime, a fortement diminué depuis octobre, et les prix des conteneurs d’expédition ont suivi la même tendance. Ces baisses de fin d’année sont un phénomène saisonnier, mais les tarifs pour conteneurs ont augmenté à la fin de 2020, de sorte qu’un retour aux normes historiques pourrait au moins être un signe provisoire que les chaînes d’approvisionnement commencent à se stabiliser.<\/p>\n\n\n\n<p>Malgré ces signes précurseurs, l’économie mondiale est aux prises avec l’incidence potentielle d’un nouveau variant apparemment plus contagieux de la COVID-19. Il reste beaucoup d’inconnu au sujet du variant Omicron, mais certaines données indiquent que même s’il est très transmissible, il serait possiblement accompagné de symptômes moins graves. Cela soulève la possibilité que les cas du variant Omicron pourraient monter et descendre beaucoup plus rapidement que ce qui a été observé lors des précédentes vagues de la pandémie. Si c’est le cas, la diminution des cas du variant Omicron pourrait mettre la table pour une réouverture redynamisée de l’économie mondiale, peut-être aussi tôt qu’en février ou en mars.<\/p>\n\n\n\n<p>La reprise de l’activité économique ne signifie pas nécessairement une remontée de l’inflation. En fait, à ce stade avancé (nous l’espérons) de la pandémie, nous nous attendons à ce que les dépenses de consommation délaissent les biens matériels au profit des services. Il y a une limite aux sommes que les gens peuvent dépenser pour acheter de nouveaux canapés et des appareils d’entraînement physique et pour rénover leur maison; ils voudront tôt ou tard aller dans les restaurants, les bars et les cinémas ou prendre les vacances dispendieuses qu’ils ont reportées en raison des restrictions de voyage et des mises en quarantaine. Si les dépenses en services stimulent la croissance des dépenses de consommation au cours de la prochaine année, cela devrait diminuer au moins en partie la demande de biens, ce qui aurait un effet modérateur sur les prix.<\/p>\n\n\n\n<p>Nous observons peut-être déjà l’effet combiné de ces forces sur les prix des produits de base, qui ont commencé à diminuer. Selon les données de Bloomberg, les prix du pétrole sont maintenant inférieurs à leurs sommets d’octobre, malgré les gains récents, tandis que les prix de nombreux autres produits de base importants ont également reculé. Cela devrait se traduire par une inflation globale plus faible et stable au cours des prochains mois.<\/p>\n\n\n\n<p>Les calculs devraient également être plus simples, car le syndrome anniversaire commencera inévitablement à avoir un effet sur les données de l’inflation. Le niveau record des données mensuelles sur l’inflation atteint en 2021 est en grande partie attribuable au rebond qui a suivi l’atteinte de leur plus bas niveau en 2020, et de telles hausses seront pratiquement impossibles à reproduire en 2022. Les données sur l’inflation sur 12&nbsp;mois devraient atteindre leur plus haut niveau vers la fin du premier trimestre, ce qui donne une autre raison de croire que le «&nbsp;pic de l’inflation persistante&nbsp;» est arrivé.<\/p>\n\n\n\n<p>En plus de ces facteurs, nous ajouterions un autre facteur indiquant l’arrivée du «&nbsp;pic de l’inflation persistante&nbsp;»&nbsp;: la politique monétaire. L’accélération de la réduction des mesures d’assouplissement quantitatif par la Réserve fédérale américaine devrait resserrer la masse monétaire, ce qui devrait atténuer les pressions sur les prix. Au-delà de cela, il y a la possibilité d’une «&nbsp;erreur de politique&nbsp;» de la part de la Réserve fédérale, c’est-à-dire une normalisation trop importante ou trop rapide de la politique qui ébranlerait les marchés au point où la banque centrale serait forcée de renoncer à la normalisation. Cette situation s’est déjà produite (aussi récemment qu’en 2018) et pourrait se reproduire.<\/p>\n\n\n\n<p>Si cette hypothèse d’un «&nbsp;pic de l’inflation persistante&nbsp;» est confirmée par les événements, l’incidence sur les marchés des titres à revenu fixe pourrait être spectaculaire&nbsp;– et encourageante. L’an dernier a connu l’un des pires rendements obligataires jamais enregistrés, et le ralentissement de l’inflation pourrait placer les investisseurs en titres à revenu fixe en meilleure position en 2022. Par le passé, nos recherches ont montré que les marchés obligataires cycliques baissiers ont duré entre un peu plus d’un an et un peu plus de deux ans, et que, à la fin de 2021, le marché baissier actuel aura déjà été en place depuis 16&nbsp;mois. Nous nous attendons donc à ce qu’il prenne fin avant la fin de l’année&nbsp;2022.<br><br><\/p>\n\n\n\n<p><strong>Taux d’inflation prévisionnel sur cinq ans de la Réserve fédérale américaine<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"535\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-f.png\" alt=\"\" class=\"wp-image-8900\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-f.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-f-300x134.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/us-federal-reserve-five-year-f-768x342.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\">Source&nbsp;: Bloomberg LP, au 27&nbsp;décembre&nbsp;2021<\/div><br>\n\n\n\n<p>Bien entendu, d’autres forces pourraient soutenir une inflation supérieure à la tendance. Aux États-Unis, par exemple, le marché de la location continue d’être en effervescence, et nous pourrions en être qu’au début d’une période d’inflation par les salaires. Pourtant, malgré ces facteurs, il existe des signes clairs et croissants que l’inflation pourrait ne pas être aussi persistante en 2022, comme de nombreux participants au marché s’y attendaient récemment. En effet, certains indicateurs du marché relatifs à l’inflation à long terme, comme le taux d’inflation neutre sur cinq ans de la Réserve fédérale ou le taux de swap sur inflation sur cinq ans des États-Unis, restent remarquablement maîtrisés, malgré les données records de l’inflation sur une génération, selon les données de Bloomberg.<\/p>\n\n\n\n<p>En conclusion&nbsp;: sur les marchés des titres à revenu fixe, comme dans le monde réel, les choses peuvent changer rapidement.<\/p>\n\n\n\n<p><em>David&nbsp;Stonehouse est vice-président principal et chef des investissements nord-américains et spécialisés à Placements AGF Inc. Il contribue régulièrement à Perspectives AGF.<\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Pour en savoir plus sur nos compétences en matière de titres à revenu fixe, veuillez<\/em> <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/titres-a-revenu-fixe\/Index.jsp\" target=\"_blank\"><em>cliquer ici.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Pour en savoir plus sur nos compétences en matière de titres à revenu fixe, veuillez<\/em> <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/titres-a-revenu-fixe\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\"><em>cliquer ici.<\/em><\/a><\/p>\n\n\n\n<div class=\"Fineprint\">Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 27 décembre 2021. Ils ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et Placements AGF n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les références concernant des titres spécifiques sont présentées uniquement pour illustrer l’application de notre philosophie de placement et ne représentent pas tous les titres achetés, vendus ou recommandés pour le portefeuille. Il ne faut pas supposer que les placements dans les titres mentionnés ont été ou seront rentables et ces références ne doivent pas être considérées comme des recommandations de Placements AGF Inc.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Le présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<\/div><br>\n\n\n\n<div class=\"Fineprint\">«&nbsp;Bloomberg®&nbsp;» est une marque de service de Bloomberg Finance L.P. et de ses sociétés affiliées, y compris l’administrateur de l’indice Bloomberg Index Services Limited («&nbsp;BISL&nbsp;») (collectivement «&nbsp;Bloomberg&nbsp;»). Ces marques ont été concédées sous licence aux fins de certaines utilisations par La Société de Gestion AGF Limitée et ses filiales. Bloomberg n’est pas affiliée à La Société de Gestion AGF Limitée ou à ses filiales et elle ne donne ni approbation, ni appui, ni examen, ni recommandation à l’égard d’aucun produit de La Société de Gestion AGF Limitée ou de ses filiales. Bloomberg ne garantit pas la pertinence, l’exactitude ou l’exhaustivité des données ou des renseignements se rapportant à tout produit de La Société de Gestion AGF Limitée ou de ses filiales.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. (PAGFI), AGF Investments America&nbsp;Inc. (AGFA), AGF Investments&nbsp;LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Les prix plus élevés ne sont peut-être pas aussi persistants que certains investisseurs le croient.<\/p>\n","protected":false},"author":16,"featured_media":8879,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,686,684,688],"acf":[],"lang":"fr","translations":{"fr":8899,"en":8878},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8899"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8899"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8899\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8879"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8899"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8899"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8899"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}