{"id":8938,"date":"2022-01-19T12:22:01","date_gmt":"2022-01-19T17:22:01","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8938"},"modified":"2022-02-10T13:36:22","modified_gmt":"2022-02-10T18:36:22","slug":"quand-la-valeur-atteint-des-niveaux-extremes","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/quand-la-valeur-atteint-des-niveaux-extremes\/","title":{"rendered":"Quand la valeur atteint des niveaux extrêmes"},"content":{"rendered":"\n<p><em>Chaque mois, AGFiQ souligne les facteurs de placement qui contribuent à façonner la dynamique des<\/em> <em>marchés boursiers. Nous faisons aujourd’hui le point sur la récente surperformance particulièrement prononcée des titres de valeur.<\/em><\/p>\n\n\n\n<p>Les préoccupations croissantes à propos d’un éventuel resserrement des politiques des banques centrales ont provoqué une rotation extrême des marchés boursiers, au cours des premières semaines de l’année&nbsp;2022. En effet, les titres de valeur ont fait l’objet d’une surenchère et se sont distingués par rapport à ceux associés à d’autres facteurs, tels que le momentum et la croissance, deux forces qui ont souvent été dominantes ces deux dernières années.<\/p>\n\n\n\n<p>La raison? Évidemment, les investisseurs semblent s’inquiéter du fait qu’une hausse des taux et une réduction du bilan de la Réserve fédérale américaine (la <em>Fed<\/em>) pourraient avoir des répercussions négatives plus importantes sur les bénéfices des titres de croissance à long terme. Ces possibilités les ont incités à vendre ces actions au profit de titres cycliques davantage axés sur la valeur, dont les flux de trésorerie à court terme ne seront pas touchés aussi fortement.<\/p>\n\n\n\n<p>Toutefois, le point principal de cette rotation reste son ampleur&nbsp;: selon nos recherches, quand on compare les résultats hebdomadaires des 20&nbsp;dernières années, on constate que le rendement de la valeur, par rapport au reste du marché américain, a rarement atteint un niveau aussi impressionnant. Cette rotation extrême se ressent par ailleurs – à divers degrés – sur d’autres grands marchés développés, y compris le Japon et l’Europe.<\/p>\n\n\n\n<p><strong>Écart de rendement sur deux semaines entre les titres américains les plus abordables et ceux les plus coûteux<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"481\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-performance-fr.jpg\" alt=\"\" class=\"wp-image-8939\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-performance-fr.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-performance-fr-300x144.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/value-performance-fr-768x369.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><em>Source&nbsp;: AGFiQ, au moyen de données de FactSet, au 14&nbsp;janvier&nbsp;2021. Le graphique ci-dessus vise à mesurer, sur une période mobile de deux semaines, l’écart de rendement entre les quintiles de titres les plus abordables et les quintiles de titres les plus coûteux (d’après le ratio cours\/valeur comptable), parmi les 550&nbsp;principaux titres des États-Unis, selon la capitalisation boursière.<\/em><\/div><br>\n\n\n\n<p>Pour être plus exacts, les titres «&nbsp;abordables&nbsp;» n’ont guère, voire jamais, obtenu des rendements aussi satisfaisants par rapport aux titres coûteux, si l’on prend comme point de référence des mesures de la valeur, telles que le ratio cours\/valeur comptable, le taux de rendement des flux de trésorerie disponibles et le ratio cours-bénéfice prévu. Seules quelques périodes ont été un peu semblables&nbsp;: la toute fin de la grande crise financière en&nbsp;2009, et deux occurrences plus récentes, y compris en mars&nbsp;2020, à la suite des premières ventes massives déclenchées par la pandémie de COVID-19, et lorsque les organismes de réglementation des États-Unis ont approuvé l’utilisation du premier vaccin contre le coronavirus, plus tard cette même année.<\/p>\n\n\n\n<p>Bien entendu, le maintien de cette dynamique pourrait grandement dépendre de l’évolution de la politique monétaire américaine et de son incidence sur l’économie. Après tout, le facteur de valeur a tendance à mieux se comporter quand les taux de rendement sont à la hausse et pendant les phases d’expansion économique, qui se caractérisent par des niveaux élevés soutenus des indices des directeurs d’achat.<\/p>\n\n\n\n<p>Parallèlement, il est intéressant de noter que la valeur est aujourd’hui bien moins influencée par les fluctuations des marchés qu’elle ne l’était pas le passé, et qu’elle pourrait désormais être considérée, par certains investisseurs, comme une forme de couverture contre le risque lors des prochaines baisses.<\/p>\n\n\n\n<p>Les investisseurs doivent dans tous les cas rester prudents. Dans l’ensemble, les titres de valeur ne sont plus aussi attrayants qu’ils ne l’étaient encore récemment, et une telle envolée d’un facteur persiste rarement, ce qui pourrait indiquer un revirement prochain de la situation.<\/p>\n\n\n\n<p>À vrai dire, la surperformance des titres de valeur pourrait s’affaiblir à l’avenir, si l’on en croit le resserrement des écarts d’évaluation observé entre les actions bon marché et les actions coûteuses, du fait des rendements récemment enregistrés. Là encore, nos recherches montrent que le cours des titres de valeur est aujourd’hui plus neutre qu’il ne l’était il y a quelques semaines à peine, alors que les titres de croissance sont bien moins chers qu’auparavant, du moins de façon relative.<\/p>\n\n\n\n<p><strong>Écart d’évaluation entre les titres les plus abordables et les titres les plus coûteux<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"481\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-PB-fr.jpg\" alt=\"\" class=\"wp-image-8940\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-PB-fr.jpg 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-PB-fr-300x144.jpg 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/valuation-spread-PB-fr-768x369.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Fineprint\"><em>Source&nbsp;: AGFiQ, au moyen de données de FactSet, au 14&nbsp;janvier&nbsp;2021. Le graphique ci-dessus vise à mesurer l’écart d’évaluation (note&nbsp;Z) entre les quintiles de titres les plus abordables et les quintiles de titres les plus coûteux (d’après le ratio cours\/valeur comptable), parmi les 550&nbsp;principaux titres des États-Unis, selon la capitalisation boursière.<\/em><\/div><br>\n\n\n\n<p>En fin de compte, la meilleure option pour les investisseurs actuellement serait peut-être de se constituer un portefeuille composé à la fois de titres de valeur et de titres de croissance qui présentent des évaluations attrayantes, de même que des caractéristiques de grande qualité. Cette combinaison pourrait aider à soutenir les rendements au cours des prochains mois, tout en limitant une partie de la volatilité du marché, laquelle devrait très certainement être accrue à ce stade du cycle.<\/p>\n\n\n\n<p class=\"show-canada\">Renseignez-vous davantage à propos de nos <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\">compétences en matière d’investissement quantitatif.<\/a><\/p>\n\n\n\n<p class=\"show-institutional\">Renseignez-vous davantage à propos de nos <a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\">compétences<\/a><a href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\"> en matière d’investissement quantitatif.<\/a><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>Les points de vue exprimés dans cet article sont ceux des auteurs et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 17&nbsp;janvier&nbsp;2022. Ils ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et Placements AGF n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les références concernant des titres spécifiques sont présentées uniquement pour illustrer l’application de notre philosophie de placement et ne représentent pas tous les titres achetés, vendus ou recommandés pour le portefeuille. Il ne faut pas supposer que les placements dans les titres mentionnés ont été ou seront rentables et ces références ne doivent pas être considérées comme des recommandations de Placements AGF Inc.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Le présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGFiQ désigne la plateforme d’investissement quantitatif d’AGF. Elle bénéficie de l’appui d’une équipe pluridisciplinaire aux compétences variées et complémentaires, réunissant des professionnels de l’investissement issus de Placements AGF Inc. (PAGFI), gestionnaire de portefeuille inscrit au Canada, et d’AGF Investments LLC (AGFUS), conseiller inscrit aux États-Unis.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. (PAGFI), AGF Investments America&nbsp;Inc. (AGFA), AGF Investments&nbsp;LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» et&nbsp;<sup>MC<\/sup>&nbsp;le logo «&nbsp;AGFiQ&nbsp;» sont des marques déposées de La&nbsp;Société de Gestion AGF Limitée et sont utilisés aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Chaque mois, AGFiQ souligne les facteurs de placement qui contribuent à façonner la dynamique des marchés boursiers. Nous faisons aujourd’hui le point sur la récente surperformance particulièrement prononcée des titres de valeur.<\/p>\n","protected":false},"author":95,"featured_media":8925,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[694,684,720],"acf":[],"lang":"fr","translations":{"fr":8938,"en":8922},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8938"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/95"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8938"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8938\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8925"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8938"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8938"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8938"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}