{"id":8967,"date":"2022-01-26T11:34:17","date_gmt":"2022-01-26T16:34:17","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8967"},"modified":"2022-02-02T11:45:29","modified_gmt":"2022-02-02T16:45:29","slug":"les-effets-dun-resserrement-de-la-politique-monetaire-se-font-sentir","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/les-effets-dun-resserrement-de-la-politique-monetaire-se-font-sentir\/","title":{"rendered":"Les effets d’un resserrement de la politique monétaire se font sentir"},"content":{"rendered":"\n<p>L’inflation doit-elle être freinée par les banques centrales? Ou ralentira-t-elle naturellement, lorsque les dispositifs de relance des gouvernements commenceront à s’épuiser et que les conditions économiques reviendront finalement à la normale, après le passage de la dernière vague en date de la pandémie? Kevin&nbsp;McCreadie, chef de la direction et chef des investissements d’AGF, explique en quoi les mesures envisagées en réponse à cette question inquiètent les investisseurs et pourquoi tout semble réuni pour que la volatilité du marché s’accroisse à l’avenir.<\/p>\n\n\n\n<p><strong>Comme vous l’aviez annoncé dans les <\/strong><a href=\"https:\/\/www.agf.com\/ca\/fr\/horizons\/brochure-perspectives-2022\/tout-est-a-la-hausse.jsp\"><strong>Perspectives d’AGF<\/strong><\/a><strong>, l’inflation et la hausse escomptée des taux d’intérêt ont accentué la volatilité des marchés, en ce début d’année. Y a-t-il quelque chose qui vous a surpris dans le repli récemment observé sur les marchés boursiers et dans l’augmentation subséquente des taux de rendement obligataire?<\/strong><\/p>\n\n\n\n<p>Les marchés suivent, dans les grandes lignes, la trajectoire que nous avions anticipée, et ce, pour les raisons que nous avions majoritairement pressenties. Cela dit, les dernières semaines n’ont pas été entièrement prévisibles, pour autant.<\/p>\n\n\n\n<p>Tout d’abord, la Réserve fédérale américaine (la <em>Fed<\/em>) a adopté un ton nettement plus tranché à propos d’un resserrement de sa politique, au vu de la montée de l’inflation par rapport à ce qu’elle était, il y a quelques mois. Il faut se rappeler que la <em>Fed<\/em> n’a commencé à réduire son programme d’assouplissement quantitatif qu’au mois de novembre et qu’elle a attendu la mi-décembre pour revoir son diagramme des taux d’intérêt&nbsp;: elle table maintenant sur trois hausses en&nbsp;2022 et trois autres en&nbsp;2023. Avant cela, ce diagramme montrait que la plupart des membres de la <em>Fed<\/em> prévoyaient une seule hausse pour cette année.<\/p>\n\n\n\n<p>Par ailleurs, plus tôt ce mois-ci, la <em>Fed<\/em> a publié le compte-rendu de sa réunion de décembre, dans lequel elle détaille son plan visant à réduire son bilan, qui frôle aujourd’hui les 9&nbsp;000&nbsp;milliards&nbsp;$US. Pour cela, elle commencera à ne plus renouveler ses obligations à échéance, et ce, peu de temps après qu’elle aura entamé le relèvement de ses taux. Par conséquent, non seulement la plupart des investisseurs sont confrontés à une hausse certaine des taux d’intérêt cette année, mais ils font maintenant également face à la perspective d’un resserrement quantitatif, ce qui réduira la liquidité du marché bien plus tôt que ce que la majorité d’entre eux avaient envisagé.<\/p>\n\n\n\n<p>Tous ces événements ont provoqué l’impressionnant recul observé parmi les actions de sociétés de croissance à long terme, dont les bénéfices – voire la capacité de générer un profit – sont plus vulnérables à la hausse des taux d’intérêt que ceux des titres cycliques axés sur la valeur, lesquels ont été plus performants dernièrement. Bien entendu, un autre point vient attiser cette rotation&nbsp;: de nombreuses actions de croissance ont vu leurs évaluations s’accroître excessivement par rapport à celles des titres axés sur la valeur, ces dernières années, et une correction était peut-être nécessaire dans tous les cas.<\/p>\n\n\n\n<p>Autrement dit, le marché s’ajuste en prévision de conditions monétaires bien plus strictes que ce à quoi les investisseurs ont été habitués ces deux dernières années. Le processus est certes éprouvant, mais si la <em>Fed<\/em> et d’autres banques centrales adoptent une approche modérée, cela pourrait donner lieu à de nouvelles occasions, de même qu’à des rendements boursiers supérieurs à ceux enregistrés jusqu’à présent, cette année.<\/p>\n\n\n\n<p><strong>Qu’adviendra-t-il si la <em>Fed<\/em> ne fait pas preuve de modération et que son plan visant à resserrer la politique monétaire s’avère trop rigoureux?<\/strong><\/p>\n\n\n\n<p>La <em>Fed<\/em> et d’autres banques centrales, y compris la Banque du Canada (BdC), ont de bonnes raisons de vouloir se montrer peu conciliantes. La principale est, bien sûr, de juguler l’inflation, dont le rythme est le plus soutenu depuis des décennies et dont le taux est nettement supérieur à l’objectif fixé par les banques centrales, aux États-Unis comme au Canada. De plus, un resserrement dans l’immédiat – alors que l’économie progresse à un bon rythme – signifie que la <em>Fed<\/em> et la BdC seront mieux positionnées pour assouplir leurs politiques la prochaine fois que la croissance économique vacillera de façon grave et prolongée.<\/p>\n\n\n\n<p>Le risque qui se pose aux investisseurs n’est donc pas tant celui du resserrement, mais celui de sa mise en œuvre&nbsp;: la préoccupation majeure concerne la possibilité que les banques centrales commettent une erreur qui, sous l’effet d’un resserrement excessif, entraînerait accidentellement un ralentissement économique. Cette préoccupation est particulièrement présente chez les investisseurs qui pensent que l’inflation diminuera au cours des prochains mois, indépendamment des programmes prévus par la <em>Fed<\/em> et les autres banques centrales. Toutefois, même ceux qui estiment qu’il faudra plusieurs hausses des taux pour maîtriser l’inflation doivent faire preuve de prudence&nbsp;: les risques liés à un resserrement exagéré ou trop rapide de la politique monétaire sont élevés et pourraient déboucher sur une volatilité encore plus forte que celle que nous connaissons aujourd’hui.<\/p>\n\n\n\n<p><strong>Que dire de l’incidence sur les marchés d’Omicron, le variant préoccupant qui a été décelé&nbsp;récemment dans le contexte de la pandémie de COVID-19?<\/strong><\/p>\n\n\n\n<p>À l’automne, il semblait que le plus dur de la pandémie était derrière nous. Puis, le variant Omicron est apparu et, en un rien de temps, nous nous sommes tous retrouvés de nouveau sur le qui-vive, y compris les investisseurs. Rappelons que les marchés boursiers ont enregistré leurs pires liquidations en l’espace d’une journée quand la nouvelle de ce variant a fait, pour la première fois, la une des médias. Pourtant, les marchés ont depuis relégué Omicron au second rang, car il a joué un rôle plutôt ténu dans le rendement des actions et des obligations, récemment. Cette situation ne va visiblement pas changer, maintenant que le nombre de cas et d’hospitalisations est sur le point d’atteindre son point culminant dans plusieurs pays.<\/p>\n\n\n\n<p>Néanmoins, cela ne signifie pas qu’Omicron ne représente plus une menace&nbsp;: il est assurément à l’origine d’un déclin de l’activité économique ces deux derniers mois, et il pourrait faire subsister les perturbations qui touchent actuellement les chaînes d’approvisionnement à l’échelle mondiale, surtout maintenant qu’il a été détecté en Chine, l’un des centres de fabrication les plus actifs dans le monde. Pourtant, s’il y a bien une source d’inquiétude chez les investisseurs ces jours-ci, ce n’est pas Omicron, mais plutôt le resserrement des conditions monétaires qui les guette.<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La&nbsp;Société de Gestion AGF Limitée. Il contribue régulièrement à&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><em><\/em><\/p>\n\n\n\n<p class=\"show-canada\"><em>Renseignez-vous davantage à propos de nos compétences en matière d’investissement <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>fondamental<\/em><\/a><em>,&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\"><em>quantitatif<\/em><\/a><em>&nbsp;et&nbsp;<\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/alternatifs\/index.jsp\"><em>alternatif<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Renseignez-vous davantage à propos de nos compétences en matière d’investissement <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\">fondamental<\/a>,&nbsp;<a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/quantitatif\/index.jsp\">quantitatif<\/a>&nbsp;et&nbsp;<a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/alternatifs\/index.jsp\">alternatif<\/a>.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 26&nbsp;janvier&nbsp;2022. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les références concernant des titres spécifiques sont présentées uniquement pour illustrer l’application de notre philosophie de placement et ne représentent pas tous les titres achetés, vendus ou recommandés pour le portefeuille. Il ne faut pas supposer que les placements dans les titres mentionnés ont été ou seront rentables et ces références ne doivent pas être considérées comme des recommandations de Placements AGF Inc.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Le présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. (PAGFI), AGF Investments America&nbsp;Inc. (AGFA), AGF Investments&nbsp;LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>L’inflation doit-elle être freinée par les banques centrales? Ou ralentira-t-elle naturellement, lorsque les dispositifs de relance des gouvernements commenceront à s’épuiser et que les conditions économiques reviendront finalement à la normale, après le passage de la dernière vague en date de la pandémie? Kevin McCreadie, chef de la direction et chef des investissements d’AGF, explique en quoi les mesures envisagées en réponse à cette question inquiètent les investisseurs et pourquoi tout semble réuni pour que la volatilité du marché s’accroisse à l’avenir.<\/p>\n","protected":false},"author":4,"featured_media":8946,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,694,686,684],"acf":[],"lang":"fr","translations":{"fr":8967,"en":8945},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8967"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8967"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8967\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8946"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}