{"id":8993,"date":"2022-02-11T13:30:10","date_gmt":"2022-02-11T18:30:10","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=8993"},"modified":"2022-02-17T12:49:42","modified_gmt":"2022-02-17T17:49:42","slug":"article-why-stocks-that-fall-together-may-not-rise-together","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-why-stocks-that-fall-together-may-not-rise-together\/","title":{"rendered":"Why Stocks That Fall Together May Not Rise Together"},"content":{"rendered":"\n<p><em>Every month, AGFiQ highlights the investment factors that are helping shape equity markets. Today’s focus is the synchronous underperformance of growth and momentum stocks<\/em>.<\/p>\n\n\n\n<p>It may not be today or tomorrow or the day after that, but sooner or later, most investors will recognize this year’s selloff in equity markets as an opportunity to buy some good stocks at discounted prices. In doing so, their instinct might be to seek out the hardest hit names of the recent correction, yet that might not be the best approach – at least from a factor perspective.<\/p>\n\n\n\n<p>As a case in point, AGFiQ’s research shows that some of the worst performing equities of late are those that are characterized by one of either two factors: growth and momentum. For example, companies with <em>high sales growth<\/em>, one of the primary metrics that help define a growth stock, have underperformed the broader market by as much as 11.5% since the beginning of 2022, while companies that are <em>long-term winners,<\/em> a popular gauge of momentum stocks, have underperformed by 12%.<\/p>\n\n\n\n<p><strong>Synchronized Underperformance of Growth and Momentum Stocks<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"525\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/stock-rise-and-fall-02-10-22-01.png\" alt=\"\" class=\"wp-image-8994\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/stock-rise-and-fall-02-10-22-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/stock-rise-and-fall-02-10-22-01-300x158.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/stock-rise-and-fall-02-10-22-01-768x403.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Caption\"><em>Source: AGFiQ with data from FactSet as of February 2, 2022. Chart measures the rolling 3-month performance spread between the Highest Sales Growth \/ Momentum (based on 5 Year Momentum) quintiles of stocks and the equal weighted performance of stocks within the largest 550 securities in the U.S. by market capitalization.<\/em><\/div><br>\n\n\n\n<p>By those numbers, these sub-factors of growth and momentum might seem equally attractive to investors wanting to “buy on weakness,” but further analysis suggests that companies with <em>high sales growth<\/em> are much better valued today than are <em>long-term winners <\/em>and could represent the better opportunity of the two going forward.<\/p>\n\n\n\n<p>In fact, after trading at a multiple of roughly two and a half times greater than the broader U.S. market throughout most of the COVID-19 pandemic, companies with <em>high sales growth<\/em> are now trading closer to 1.1 times the market, or slightly lower than their historical multiple of 1.2 times the market.<\/p>\n\n\n\n<p><strong>Valuation Multiples: Companies with High Sales Growth<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"525\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/trailing-sales-growth-02-10-22-01.png\" alt=\"\" class=\"wp-image-8995\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/trailing-sales-growth-02-10-22-01.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/trailing-sales-growth-02-10-22-01-300x158.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/trailing-sales-growth-02-10-22-01-768x403.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Caption\">Source: AGFiQ with data from FactSet as of February 2, 2022. Chart measures the Forward Price to Earnings ratio of the Highest Sales Growth quintile of stocks relative to the market cap weighted Forward Price to Earnings ratio of all stocks within the largest 550 securities in the U.S. by market capitalization.<\/div><br>\n\n\n\n<p>By comparison<em>, long-term winners<\/em> still seem expensive relative to the market. While the multiple for this group of momentum stocks has fallen from more than two times the market to roughly 1.7 times in recent weeks, it remains elevated in relation to the group’s historical average near 1.18 times.<\/p>\n\n\n\n<p><strong>Valuation Multiples: Long-term Winners<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1000\" height=\"525\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/5-year-winners-02-10-22-01-1.png\" alt=\"\" class=\"wp-image-8996\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/5-year-winners-02-10-22-01-1.png 1000w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/5-year-winners-02-10-22-01-1-300x158.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/5-year-winners-02-10-22-01-1-768x403.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure>\n\n\n\n<div class=\"Caption\"><em>Source: AGFiQ with data from FactSet as of February 2, 2022. Chart measures the Forward Price to Earnings ratio of the Highest Momentum (based on 5 Year Momentum) quintile of stocks relative to the market cap weighted Forward Price to Earnings ratio of all stocks within the largest 550 securities in the U.S. by market capitalization.<\/em><\/div><br>\n\n\n\n<p>Clearly, then, companies with <em>high sales growth<\/em> seem in much better position to rebound from the recent correction than those companies defined as <em>long-term winners, <\/em>but valuation may not be the only reason to believe the former may rally over the latter.<\/p>\n\n\n\n<p>Our research also shows that 96% of <em>high sales growth<\/em> stocks are bolstered by positive forward earnings expectations, while only 86% of <em>long-term winners<\/em> have the same claim. Of course, that kind of advantage isn’t always fairly rewarded by investors, but it’s much more likely to be the case in a slower growth, rising rate environment like today, which usually benefits quality companies that have clean balance sheets, ample free cash flow and strong profitability profiles.<\/p>\n\n\n\n<p>Ultimately, whether it’s <em>high sales growth<\/em> versus <em>long-term winners<\/em> or some other examples of synchronized underperformance of factors or sub-factors, the decision to buy into the market following a correction shouldn’t be based on how much a stock has dropped in price but on how much it might rise based on its current valuation in relation to the market and the underlying fundamentals of the company.<\/p>\n\n\n\n<p class=\"show-Canada\">Click to learn more about our&nbsp;<a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">Quantitative capabilities<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">.<\/a> &nbsp;<\/p>\n\n\n\n<p class=\"show-institutional\">Click to learn more about our&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\" target=\"_blank\">Quantitative capabilities<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">.<\/a><\/p>\n\n\n\n<p class=\"show-us\">Click to learn more about our&nbsp;<a href=\"https:\/\/www.agf.com\/us\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">Quantitative capabilities<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">.<\/a><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>The views expressed in this blog are those of the authors and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds, or investment strategies.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">&gt;The commentaries contained herein are provided as a general source of information based on information available as of February 8, 2022 and are not intended to be comprehensive investment advice applicable to the circumstances of the individual. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF Investments accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained here.<\/div><br>\n\n\n\n<div class=\"Fineprint\">References to specific securities are presented to illustrate the application of our investment philosophy only and do not represent all of the securities purchased, sold or recommended for the portfolio. It should not be assumed that investments in the securities identified were or will be profitable and should not be considered recommendations by AGF Investments.<\/div><br>\n\n\n\n<div class=\"Fineprint\">This document is intended for advisors to support the assessment of investment suitability for investors. Investors are expected to consult their advisor to determine suitability for their investment objectives and portfolio.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGFiQ is a quantitative investment platform powered by an intellectually diverse, multi-disciplined team that combines the complementary strengths of investment professionals from AGF Investments Inc. (AGFI), a Canadian registered portfolio manager, and AGF Investments LLC (AGFUS), a U.S. registered adviser.<\/div><br>\n\n\n\n<div class=\"Fineprint\">AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/div><br>\n\n\n\n<div class=\"Fineprint\">® The “AGF” and ™ “AGFiQ” logos are registered trademarks of AGF Management Limited and used under licence.<\/div><br>\n\n\n\n<div class=\"Caption\">RO:20220211-2030676<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Every month, AGFiQ highlights the investment factors that are helping shape equity markets. Today’s focus is the synchronous underperformance of growth and momentum stocks.<\/p>\n","protected":false},"author":95,"featured_media":8997,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[624,767,367,630,1172],"acf":[],"lang":"en","translations":{"fr":9012,"en":8993},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8993"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/95"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=8993"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/8993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8997"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=8993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=8993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=8993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}