{"id":9008,"date":"2022-02-09T15:56:06","date_gmt":"2022-02-09T20:56:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9008"},"modified":"2022-02-15T12:32:14","modified_gmt":"2022-02-15T17:32:14","slug":"investir-de-maniere-a-traverser-une-correction","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/investir-de-maniere-a-traverser-une-correction\/","title":{"rendered":"Investir de manière à traverser une correction"},"content":{"rendered":"\n<p><em>Pour le chef de la direction et chef des investissements d’AGF, la gestion dynamique d’un portefeuille composé d’actions, d’obligations et d’actifs alternatifs devrait aider les investisseurs à affronter la récente montée de la volatilité, de même qu’à mieux se positionner en prévision de meilleurs rendements.<\/em><\/p>\n\n\n\n<p><strong>Le marché boursier des États-Unis vient de connaître ses pires rendements pour un mois de janvier, depuis la crise financière mondiale de 2008. Quelles sont certaines des façons dont les investisseurs peuvent traverser cette agitation?<\/strong><\/p>\n\n\n\n<p>Cela paraît évident, mais par le passé, les corrections ont toujours favorisé la création de nouvelles occasions pour les investisseurs. Indépendamment de son ampleur, chaque liquidation se conclue par un rebond, qui finit par porter les marchés boursiers nettement plus haut qu’ils ne l’étaient auparavant. Si on y réfléchit, on constate qu’à l’heure actuelle, l’indice S&amp;P&nbsp;500 a officiellement accusé deux corrections de plus de 10&nbsp;% en un peu moins de deux ans. La première occurrence – à savoir au début de la pandémie à l’hiver&nbsp;2020 – s’est soldée par une chute de 30&nbsp;% de la valeur, selon des données de Bloomberg. Et pourtant, l’indice a malgré tout progressé de plus de 30&nbsp;% par rapport au point culminant auquel il se trouvait lors du déclenchement du marché baissier. En données annualisées, cette progression de l’indice est supérieure à sa hausse moyenne à long terme, qui se situe autour de 10&nbsp;%.<\/p>\n\n\n\n<p>Ce n’est donc qu’une question de temps avant que le marché ne se remette de la dernière correction, mais les investisseurs ne devraient pas pour autant se tourner les pouces&nbsp;: plus ils cherchent activement à réduire les pertes pendant une période de volatilité accrue, plus ils ont de chances de bien s’en sortir. Il en est de même pour les investisseurs qui essaient d’anticiper les types d’occasions que recèleront les marchés une fois que ceux-ci auront atteint leur plus bas niveau et qu’ils repartiront à la hausse.<\/p>\n\n\n\n<p>Indirectement, la répartition de l’actif joue un rôle crucial, en ce moment&nbsp;: dans un environnement marqué par l’augmentation des taux d’intérêt, le recours à un portefeuille composé d’actions cotées et d’obligations selon une répartition 60\/40 ne suffit probablement pas, sans l’ajout de stratégies d’investissement et de catégories d’actifs alternatifs, susceptibles de procurer un flux de revenus moins assujetti à la corrélation.<\/p>\n\n\n\n<p>En fait, même si souvent, les cours obligataires montent quand les cours boursiers baissent, ce qui offre une certaine stabilité que les adeptes des portefeuilles traditionnels de type 60\/40 recherchent, cela ne s’est pas produit cette fois, selon les données de Bloomberg.&nbsp;En effet, un déclin de 5,6&nbsp;% du côté des actions et une perte de 2,2&nbsp;% enregistrée par les obligations signalent que l’indice 60\/40 de Bloomberg a chuté de 4,6&nbsp;% en janvier, l’un des pires résultats mensuels de ces dernières années. Par conséquent, une protection en actions comme celle offerte par la stratégie anti-bêta d’AGF pourrait aider à compenser certaines de ces pertes.<\/p>\n\n\n\n<p><strong>Comment positionner une catégorie d’actif comme les actions? Certains titres de premier rang et largement détenus ont subi des liquidations spectaculaires, pendant cette saison de publication des bénéfices.<\/strong><\/p>\n\n\n\n<p>La répartition de l’actif ne représente qu’une partie de l’équation. Certains investisseurs devraient peut-être s’attarder plus longuement qu’ils ne le feraient en période de faible volatilité sur leur positionnement au sein de chaque grande catégorie d’actif. Sur le plan des actions, une rotation importante a déjà débuté, au détriment des titres de croissance à long terme, dont les &nbsp;perspectives de bénéfices sont particulièrement sensibles à la hausse des taux. Maintenant que plusieurs de ces titres se négocient à des cours bien plus raisonnables qu’en fin d’année dernière, cela pourrait marquer le début d’une remontée inévitable.<\/p>\n\n\n\n<p>Dans tous les cas, cette hausse, quand elle finira par se produire, ne sera sans doute pas alimentée par le même degré de spéculation que nous avons connu sur les marchés boursiers au cours des deux dernières années. Au contraire, la spéculation qui a entraîné la surévaluation de nombreuses sociétés technologiques pourrait commencer à s’estomper. Elle laisserait ainsi place à des sociétés axées sur la croissance, présentant des caractéristiques de qualité, telles qu’un bilan sain, un flux de trésorerie disponible et des bénéfices solides, capables de résister à un climat de rigueur monétaire et budgétaire, lequel est synonyme de ralentissement de l’activité économique. À cet égard, certaines des entreprises les plus rentables du domaine des technologies ont été durement touchées cette saison, en raison de la faiblesse inattendue de leurs bénéfices ou du manque de prévisions quant à la croissance de leurs bénéfices. Ces deux facteurs ont fragilisé les multiples boursiers particulièrement favorables qu’elles avaient réussi à atteindre ces dernières années.<\/p>\n\n\n\n<p>Une approche semblable est également souhaitable pour ce qui est des titres de secteurs cycliques axés sur la valeur&nbsp;: ils ont certes abondamment surclassé les actions de croissance jusqu’à présent cette année, mais ce sont les titres cycliques de meilleure qualité qui sont les plus à même de se démarquer à présent. Quoi qu’il en soit, les investisseurs doivent faire preuve de prudence quant aux types de sociétés dont ils souhaitent détenir des titres, compte tenu de la volatilité élevée qui sévit.<\/p>\n\n\n\n<p><strong>Quand les investisseurs peuvent-ils espérer un retour à un niveau de volatilité plus «&nbsp;normal&nbsp;» sur les marchés?<\/strong><\/p>\n\n\n\n<p>Les prochaines semaines pourraient offrir certaines périodes d’accalmie relative, mais l’agitation persistera tant que le doute planera quant aux projets de plusieurs banques centrales, y compris la Réserve fédérale américaine (la <em>Fed<\/em>), au sujet du resserrement des politiques monétaires et de la lutte contre l’inflation. La principale crainte est que les banques centrales compromettent leurs économies respectives en relevant trop radicalement leurs taux. Par exemple, on observe déjà quelques signes d’un début d’affaiblissement de la croissance économique aux États-Unis. Pourtant, les marchés misent sur pas moins de huit hausses des taux entre cette année et la prochaine; certains pensent que ces augmentations devraient débuter par une hausse de 50&nbsp;points de base dès le mois de mars.<\/p>\n\n\n\n<p>Bien entendu, la <em>Fed<\/em> ne s’est pas engagée à un tel nombre de hausses. Ses prévisions ne font état que de trois hausses pour cette année, et s’il est presque évident que l’une d’entre elles aura lieu en mars prochain, certains représentants de la <em>Fed<\/em> ont émis des réserves ces derniers jours quant à la suite des événements, du fait de l’incertitude qui entoure l’inflation et la pandémie. Mais là encore, c’est en partie cet écart d’intentions qui rend les investisseurs aussi nerveux.<\/p>\n\n\n\n<p>Comme si cela ne suffisait pas, il est important de comprendre que les investisseurs ne s’inquiètent pas seulement d’une erreur que pourrait commettre la <em>Fed<\/em> concernant les taux d’intérêt&nbsp;: ils redoutent grandement la perspective d’une réduction du bilan de 9&nbsp;000&nbsp;milliards&nbsp;$US de la banque centrale américaine, celle-ci ayant annoncé qu’elle allait s’y attabler plus tard cette année, même si la date reste vague. Rappelons que l’expansion du bilan de la <em>Fed<\/em> – par le biais des mesures d’assouplissement quantitatif prises au cours de la dernière décennie – a permis d’injecter des liquidités faramineuses dans le marché boursier et qu’il s’agit peut-être du principal catalyseur à l’origine de la hausse des actions pendant cette période. Par conséquent, un resserrement quantitatif pourrait avoir l’effet opposé et se transformer en risque, au même titre qu’un rehaussement trop rigoureux des taux d’intérêt.<\/p>\n\n\n\n<p>Quoi qu’il en soit, il ne fait aucun doute que les marchés boursiers finiront par se remettre de la correction actuelle et il semble encore envisageable qu’ils puissent clôturer l’année&nbsp;2022 plus haut qu’ils ne l’ont commencée. Toutefois, cela ne signifie pas que les investisseurs aient traversé le pire&nbsp;: la volatilité accrue des marchés persistera aussi longtemps que planera la menace d’une hausse des taux et d’une réduction des bilans des banques centrales, et tant que l’incidence de ces mesures sur les perspectives de croissance ne seront pas entièrement comprises.<\/p>\n\n\n\n<p><em>Kevin&nbsp;McCreadie est chef de la direction et chef des investissements de La&nbsp;Société de Gestion AGF Limitée. Il contribue régulièrement à<\/em><em>&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/fr\/\"><em>Perspectives AGF.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-canada\"><em>Renseignez-vous davantage à propos de nos compétences en matière d’investissement <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>fondamental<\/em><\/a><em>, <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\"><em>quantitatif<\/em><\/a><em> et <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/alternatifs\/index.jsp\"><em>alternatif<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Renseignez-vous davantage à propos de nos compétences en matière d’investissement <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\" target=\"_blank\">fondamental<\/a>, <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutionnel\/competences\/quantitatif\/index.jsp\" target=\"_blank\">quantitatif<\/a> et <a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutionnel\/competences\/alternatifs\/index.jsp\" target=\"_blank\">alternatif.<\/a><\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>Les points de vue exprimés dans cet article sont ceux de l’auteur et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/em><\/p>\n\n\n\n<div class=\"Fineprint\">Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 8&nbsp;février&nbsp;2022. Ils ne devraient pas être considérés comme des conseils en matière de placement, une offre ou une sollicitation d’achat ou de vente de valeurs mobilières. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent influer sur les décisions de placement découlant de l’utilisation ou prises sur la foi des renseignements contenus dans cet article.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Les références concernant des titres spécifiques sont présentées uniquement pour illustrer l’application de notre philosophie de placement et ne représentent pas tous les titres achetés, vendus ou recommandés pour le portefeuille. Il ne faut pas supposer que les placements dans les titres mentionnés ont été ou seront rentables et ces références ne doivent pas être considérées comme des recommandations de Placements AGF Inc.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Le présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<\/div><br>\n\n\n\n<div class=\"Fineprint\">«&nbsp;Bloomberg®&nbsp;» est une marque de service de Bloomberg Finance L.P. et de ses sociétés affiliées, y compris l’administrateur de l’indice Bloomberg Index Services Limited («&nbsp;BISL&nbsp;») (collectivement «&nbsp;Bloomberg&nbsp;»). Ces marques ont été concédées sous licence aux fins de certaines utilisations par La Société de Gestion AGF Limitée et ses filiales. Bloomberg n’est pas affiliée à La Société de Gestion AGF Limitée ou à ses filiales et elle ne donne ni approbation, ni appui, ni examen, ni recommandation à l’égard d’aucun produit de La Société de Gestion AGF Limitée ou de ses filiales. Bloomberg ne garantit pas la pertinence, l’exactitude ou l’exhaustivité des données ou des renseignements se rapportant à tout produit de La Société de Gestion AGF Limitée ou de ses filiales.<\/div><br>\n\n\n\n<div class=\"Fineprint\">Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. (PAGFI), AGF Investments America&nbsp;Inc. (AGFA), AGF Investments&nbsp;LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/div><br>\n\n\n\n<div class=\"Fineprint\"><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Pour le chef de la direction et chef des investissements d’AGF, la gestion dynamique d’un portefeuille composé d’actions, d’obligations et d’actifs alternatifs devrait aider les investisseurs à affronter la récente montée de la volatilité, de même qu’à mieux se positionner en prévision de meilleurs rendements.<\/p>\n","protected":false},"author":4,"featured_media":8987,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,771,694,686,684,720],"acf":[],"lang":"fr","translations":{"fr":9008,"en":8986},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9008"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9008"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9008\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/8987"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}