{"id":9018,"date":"2022-02-17T05:48:27","date_gmt":"2022-02-17T10:48:27","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9018"},"modified":"2022-02-17T08:49:21","modified_gmt":"2022-02-17T13:49:21","slug":"ci-who-do-the-oddsmakers-pick-to-win-the-2024-election","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-who-do-the-oddsmakers-pick-to-win-the-2024-election\/","title":{"rendered":"Who Do the Oddsmakers Pick to Win the 2024 Election?"},"content":{"rendered":"<div class=\"postie-post\">DONALD TRUMP FACES GROWING OPPOSITION from Republicans in the Senate, his endorsements of GOP candidates are losing some clout, and his overall approval polls have slipped. But try telling that to the oddsmakers, who make Trump the clear favorite to reclaim the presidency in 2024.<\/p>\n<p>LAS VEGAS AND LONDON BOOKIES have an interesting top ten, giving Trump about a 30% chance, followed by Joe Biden, Florida GOP Gov. Ron DeSantis, VP Kamala Harris, former United Nations ambassador Nikki Haley, Transportation Secretary Pete Buttigieg, ex-VP Mike Pence, number three House Republican Elise Stefanik, and former Secretary of State Mike Pompeo.<\/p>\n<p>THAT LIST ASSUMES, OF COURSE, that Biden and Trump will actually run. We think, like many political observers, that Biden &#8212; who would be nearly 82 in the upcoming race &#8212; will not run after what looks like a disastrous House election for the Democrats this fall. And Trump is far from the certain GOP nominee; he would be 78 during the next election, and faces a torrent of litigation in the next three years.<\/p>\n<p>THE ODDSMAKERS are hardly infallible; they had Hillary Clinton leading for the presidency for virtually all of 2020. Here&#8217;s our quick take on the Vegas picks:<\/p>\n<p>Trump&#8217;s hold on the GOP is slipping, largely because he wants to re-litigate alleged voter fraud in 2020, and the party wants to move on. Voters want to hear what he would do about inflation; there&#8217;s dwindling support for more recounts and baseless claims of a stolen election. More importantly &#8212; while Trump could be the nominee, he cannot win the White House with just right wing Republican support.<\/p>\n<p>Biden: Washington insiders continue to believe he&#8217;s increasingly frail and will never recover from his disastrous veer to the left after winning as a moderate in 2020. Some Biden supporters believe he could mount a comeback if Russia doesn&#8217;t invade Ukraine, if the Covid threat subsides, and if inflation cools later this year. But for now, Biden is looking like a one-term president.<\/p>\n<p>DeSantis: The ambitious and very conservative Florida governor is itching to run; the question is when. If Trump enters the race, DeSantis probably would wait until 2028, but he could run in 2024 to Trump&#8217;s right, on issues like Covid lockdowns. That would be a very, very nasty nomination battle for the heart and soul of the party&#8217;s base.<\/p>\n<p>Harris: In private, Democrats agree that she has been a disappointment, but if Biden doesn&#8217;t run, she would automatically land in the top tier of possible replacements. Harris has been so roundly criticized that there&#8217;s some upside for her.<\/p>\n<p>Haley: She&#8217;s one Republican who probably could unite the party, although Trump and his base are suspicious of her. We&#8217;ve seen Haley at conferences, where she&#8217;s a formidable and a likable speaker. Definitely a candidate to watch.<\/p>\n<p>Pence: He gets a little sympathy for doing the right thing on Jan. 6, when he was personally targeted. Pence has very strong support from Christian conservatives, but in a huge primary field &#8212; if Trump doesn&#8217;t run &#8212; Pence could win less than 10% of the vote. Hard to see a plausible path for him.<\/p>\n<p>Buttigieg: He&#8217;s been one of the most visible and articulate Biden Cabinet members, a low bar to clear. Buttigieg would face a stiff challenge from Amy Klobuchar, Elizabeth Warren, Corey Booker and a dozen other Democrats. The great unanswered question: is America ready for a candidate like him?<\/p>\n<p>Stefanik: Hardly a household name, she suddenly has become a major player in the House. Once a moderate, she&#8217;s now fiercely pro-Trump, a smart move if he doesn&#8217;t run. Stefanik could be the VP nominee.<\/p>\n<p>Pompeo: He&#8217;s lost 50 pounds, spends time in New Hampshire and is clearly poised to become a frontrunner if Trump bows out. Pompeo would be fairly acceptable to all factions of the party.<\/p>\n<p>THE LIST OF OTHER POSSIBLE CANDIDATES IS HUGE, on the Republican side running from Trump sycophants like Ted Cruz to moderates like Maryland Gov. Larry Hogan. The Democrats need some fresh faces, and party leaders are taking a close look at moderates from the South, North Carolina Gov. Roy Cooper and Kentucky Gov. Andy Beshear, both potentially intriguing in a general election.<\/p>\n<p>WHAT MAKES POLITICS FUN is the sheer unpredictability, and we suspect there are candidates we haven&#8217;t even mentioned who will emerge as major players after the New Hampshire primary. That state&#8217;s voters are notoriously difficult to handicap, and they might gravitate to a tough-talking conservative who is appalled by Trump. Liz Cheney could have an opening in the Granite State.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9018},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9018"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9018"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9018\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}