{"id":9022,"date":"2022-02-22T06:18:28","date_gmt":"2022-02-22T11:18:28","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9022"},"modified":"2022-02-22T06:18:28","modified_gmt":"2022-02-22T11:18:28","slug":"ci-tougher-sanctions-are-likely-this-week-as-russian-troops-move-westward","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-tougher-sanctions-are-likely-this-week-as-russian-troops-move-westward\/","title":{"rendered":"Tougher Sanctions Are Likely This Week as Russian Troops Move Westward"},"content":{"rendered":"<div class=\"postie-post\">\nVLADIMIR PUTIN&#8217;S EXTRAORDINARY SPEECH yesterday &#8212; bitter and paranoid, with no willingness to negotiate &#8212; reinforced the worst fears of U.S. officials. Putin is clearly itching for a full-fledged invasion, which he would justify if there are Russian casualties this week in Donetsk and Luhansk.<\/p>\n<p>PRESIDENT BIDEN CANNOT AFFORD a perception of appeasement (not after the Afghanistan fiasco), so the mild U.S. sanctions imposed yesterday &#8212; only on the two breakaway regions &#8212; will have to get a lot tougher if Putin&#8217;s troops push deep into Ukraine.<\/p>\n<p>MUCH MORE AGGRESSIVE SANCTIONS are likely; the initial reaction from the White House &#8212; that this may not be a full-fledged &#8220;invasion&#8221; &#8212; will encounter withering criticism from anti-Russia hawks in Congress. Biden has to announce fresh sanctions, probably today.  (The Nord Stream pipeline will stall.)<\/p>\n<p>TWO WAYS TO READ THIS WEEKEND&#8217;S DEVELOPMENTS: The really negative theme is that Putin, increasingly unstable and isolated, is determined to reverse NATO&#8217;s move eastward. He wants to restore, at least partly, the old Soviet Union map and he wants a Russia-China alliance to check the West. From the Baltics to Taiwan, this is ominous.<\/p>\n<p>SECOND, THERE&#8217;S A LESS NEGATIVE SPIN that Putin may stop at the two breakaway regions, just as he stopped at Crimea nearly a decade ago. If Putin can convince the West that he simply wants to protect Russians in eastern Ukraine, that could avoid massive sanctions and a bloody war &#8212; both of which would damage Putin&#8217;s political support within Russia.<\/p>\n<p>PUTIN&#8217;S OFF-RAMP would be to claim victory in the east, while agreeing to a deal brokered by Emmanuel Macron that would lessen the NATO presence in countries near Ukraine.<\/p>\n<p>BUT ONCE THERE ARE RUSSIAN CASUALTIES &#8212; which seems inevitable &#8212; an infuriated Putin will have his pretext to strike deeper into Ukraine, striking Kyiv with cyberwarfare and targeted assassinations, and ultimately installing a pro-Russian government. Ukrainian patriots will resist; a guerrilla war could linger for weeks or months.<\/p>\n<p>FOR THE FINANCIAL MARKETS, the fear of a widening war will persist well into the spring, with upward pressure on energy and grain prices, and a renewed appeal of the safe haven of U.S. bonds. A 50-basis point rate hike from the Federal Reserve next month looks increasingly unlikely in such an uncertain climate.<\/p>\n<p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9022},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9022"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9022"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9022\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}