{"id":9025,"date":"2022-02-23T05:29:06","date_gmt":"2022-02-23T10:29:06","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9025"},"modified":"2022-02-23T07:12:37","modified_gmt":"2022-02-23T12:12:37","slug":"ci-washington-is-polarized-on-ukraine-already","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-washington-is-polarized-on-ukraine-already\/","title":{"rendered":"Washington Is Polarized on Ukraine &#8212; Already"},"content":{"rendered":"<div class=\"postie-post\">IT DIDN&#8217;T TAKE LONG for partisanship over Ukraine to erupt in Washington. This bitterly polarized city, already obsessed by the November elections, is now intensely divided over Ukraine.<\/p>\n<p>JOE BIDEN FACES CRITICS EVERYWHERE: Some Republican hawks blasted his sanctions yesterday as too timid, while Donald Trump and some of his supporters praised the thug Vladimir Putin. Democrats generally support Biden, but the prospect of even higher gasoline prices has left them worried about a looming election debacle.<\/p>\n<p>BIDEN&#8217;S POLITICAL VULNERABILITY may be clear within days: the public will become increasingly restive over inflation, while the Republicans unify with a message that Biden could have avoided a Russian invasion if only the U.S. had shown more resolve in Afghanistan.<\/p>\n<p>THAT&#8217;S WAY TOO SIMPLISTIC, of course, because it&#8217;s now clear that Putin planned to annex eastern Ukraine for a very long time. The chilling media accounts of his mental state &#8212; isolated, paranoid and deeply resentful of NATO&#8217;s eastward expansion &#8212; portray the Russian leader as a ruthless liar who got away with annexing Crimea in 2014, long before the U.S. gave up on Afghanistan.<\/p>\n<p>ATTEMPTS TO NEGOTIATE with Putin &#8212; by Emmanuel Macron, Antony Blinken and others &#8212; were, in retrospect, naïve. Putin only respects power so it &#8216;s virtually certain that he faces more sanctions from Biden and the surprisingly unified NATO allies.<\/p>\n<p>THE RUSSIAN PUSH-BACK PROBABLY WILL FOCUS on three goals: driving much of the West into a high-inflation economic crisis; dividing the U.S. between isolationists and internationalists, and launching a cyberwarfare assault on the U.S. and Kyiv, disrupting everything from ATMs to corporate boardrooms.<\/p>\n<p>IN THE SHORT RUN, the focus will be on casualties if an all-out war breaks out in eastern Ukraine. If there are significant losses on both sides, that could become politically toxic for Putin, especially if Russian troop morale &#8212; already shaky &#8212; becomes a major factor.<\/p>\n<p>FOR BIDEN, THE PATH SEEMS CLEAR: He has to increase sanctions, keep NATO together and focus on two domestic issues: his March 1 State of the Union address, which probably will proclaim that Covid mandates are over, and his Supreme Court pick, which is only a week or two away.<\/p>\n<p>AS FOR UKRAINE, Biden has to hope for a stalemate, with Russia&#8217;s annexation confined to just the two break-away regions. There&#8217;s still time for negotiations, but Biden doesn&#8217;t have much time before his political capital erodes even further.<br \/>\n* * * * *<br \/>\nFOR THE FINANCIAL MARKETS, extreme volatility seems likely well into the spring, and not just over Ukraine. Monetary and fiscal policy is about to become far less accommodative, with the Fed hiking rates and Congress increasingly leery of more spending.<\/p>\n<p>WE HAVE LONG SUBSCRIBED to the view that confidence is a crucial variable &#8212; market confidence, business confidence, consumer confidence, etc. In light of Ukraine and the unknowns that loom, confidence has been shaken &#8212; and, suddenly, chances of a recession by next winter are no longer zero.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9025},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9025"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9025"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9025\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9025"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9025"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9025"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}