{"id":9029,"date":"2022-02-24T06:18:27","date_gmt":"2022-02-24T11:18:27","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9029"},"modified":"2022-02-24T06:18:28","modified_gmt":"2022-02-24T11:18:28","slug":"ci-five-key-questions-as-the-ukraine-war-begins","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-five-key-questions-as-the-ukraine-war-begins\/","title":{"rendered":"Five Key Questions as the Ukraine War Begins"},"content":{"rendered":"<div class=\"postie-post\">\nNO ONE HAS ALL THE ANSWERS as a period of intense uncertainty now begins. As the financial markets reel, here are five crucial questions:<\/p>\n<p>1. How Long Will Phase One Last? Intense aerial bombardment should take out Ukraine&#8217;s air defenses within the next few days. Russia will enjoy total air control relatively quickly, paving the way for ground troops, many of which &#8212; ominously &#8212; will stream into Ukraine from Belarus. Phase One also will result in firm Russian control of the breakaway regions of Donetsk and Luhansk.<\/p>\n<p>2. What&#8217;s Putin&#8217;s Longer-term Goal? He wants to take out the government in Kyiv, which won&#8217;t be easy. Special operation forces will round up Ukrainian officials, assassinating and jailing them and establishing a puppet government that will pledge to never join NATO &#8212; which is the key Putin goal. In the meantime, surging energy prices could threaten a Western recession, still another Putin goal.<\/p>\n<p>3. Will Ukrainians Fight back? This is a huge unknown. Russia has vastly better<br \/>\nresources &#8212; from cyberwarfare to tactical nuclear weapons &#8212; so Ukraine clearly will<br \/>\nlose a conventional war. But a stubborn guerrilla war could persist for many months, which will kill many Russian troops &#8212; a huge political risk for Putin.<\/p>\n<p>4. Does Putin Care About Sanctions? Harsh new sanctions are imminent in the next day or two, including a ban on Russian membership in the SWIFT financial system that facilitates global financial transactions. But will sanctions on oligarchs or Russian banks have much of an impact? Putin anticipated sanctions, and Russia is flush with cash.<\/p>\n<p>5. What about the mood in Moscow? The Russian markets have been clobbered, but the state media has portrayed the conflict as a heroic fight against Russia&#8217;s foes. How long will Putin have political support as casualties mount? If Russia suffers hundreds &#8212; or thousands &#8212; of casualties, the Russian public could turn against him.<\/p>\n<p>THE FOG OF WAR: The first casualty of war is the truth. There will be false reports, starting today, of casualties and war crimes as Putin becomes a pariah for life in the West. But through brute force, Russia should prevail in a bloody war.<\/p>\n<p>MOST AMERICANS AREN&#8217;T FOCUSED ON THIS WAR, except for the impact on gasoline prices. Joe Biden will announce major sanctions today, but Putin thinks he can withstand that. No Western country &#8212; certainly not the U.S. &#8212; is willing to sacrifice its young people in a Central European war, so Ukraine is effectively alone on the battlefield.<\/p>\n<p>BY SUMMER a stooge government should be in place in Kyiv, as fears grow about the threat to Central Europe, including the Baltics &#8212; as Putin brazenly attempts to resurrect the old Soviet Union.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9029},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9029"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9029"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9029\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9029"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9029"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}