{"id":9030,"date":"2022-02-24T16:00:58","date_gmt":"2022-02-24T21:00:58","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9030"},"modified":"2022-03-02T14:55:34","modified_gmt":"2022-03-02T19:55:34","slug":"article-assessing-the-market-impact-of-russias-invasion-of-ukraine","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-assessing-the-market-impact-of-russias-invasion-of-ukraine\/","title":{"rendered":"Assessing the Market Impact of Russia’s Invasion of Ukraine"},"content":{"rendered":"\n<p>Russia’s decision to invade Ukraine has roiled markets, but will the offensive have a long-standing impact on investment portfolios? Members of AGF’s Investment Management team weigh in on the various implications of the conflict and some of the potential outcomes that may arise from it.&nbsp; &nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>Kevin McCreadie, CEO and Chief Investment Officer<\/strong><\/p>\n\n\n\n<p>Broadly speaking, most of the market damage from this situation will likely be behind us in the coming days. Attention will now turn to the U.S. Federal Reserve and other central banks who were scheduled to begin raising rates in the coming months.&nbsp;The inflation picture, which was already a concern of almost all central bankers, has arguably been made worse by the events in Ukraine given the disruption to energy and agriculture and the sharp move in prices that has resulted so far from the invasion. That doesn’t mean the U.S. Federal Reserve and the Bank of Canada won’t hike rates starting in March, but it takes a more aggressive approach off the table as they consider what this event has done to global growth – especially if higher energy and food prices start to squeeze out&nbsp;discretionary consumption.<\/p>\n\n\n\n<p><strong>Tom Nakamura,<\/strong><strong> <\/strong><strong>Vice-President and Portfolio Manager, Currency Strategy and Co-Head of Fixed Income<\/strong><\/p>\n\n\n\n<p>This conflict could result in a short-term risk-off trade that favours the U.S. dollar, Japanese yen and Swiss franc because of typical haven-seeking behaviour. Longer term, the conflict could put downward pressure on Central European currencies including Polish zloty, Hungarian forint, Romanian leu and Czech koruna. The potential impact to economic growth and inflation could also leave the euro unattractive relative to the U.S. dollar, while solidifying the bullish case for the greenback for longer. In Emerging Markets, moreover, Latin American currencies may benefit from a regional rotation as could Asia’s currencies, which could also shine on a volume-adjusted basis. As for rates, they remain well supported in the developed market. While the conflict could temper tightening by some central bank on the margin, it is unlikely to deter it too significantly.<\/p>\n\n\n\n<p><strong>Regina Chi, Vice-President and Portfolio Manager<\/strong><\/p>\n\n\n\n<p>Russia is currently holding vast gold and foreign-exchange reserves worth over US$600 billion, according to Bank of Russia statistics, which could be used to prop up the rapidly depreciating national currency, if required. The Russian economy&#8217;s external position is strong, with the current account surplus estimated at 7% of 2021’s GDP, according to Bloomberg data. The country’s central bank can also continue raising interest rates to protect the Russian ruble, which may only further debilitate its overall domestic economy. Sanctions will no doubt impose additional costs, but do not appear to be nearly as effective in changing behavior. Sanctions have been in place in Russia since 2014 following its Crimea annexation, and Putin has hardly been deterred. A successful use of sanctions was when Iranian and North Korean banks were cut off from the SWIFT (Society for Worldwide Interbank Financial Telecommunication) international payment system in 2012 and 2017, respectively, but this did not alter their behaviours either. The initial impact of Russia’s invasion of Ukraine will be on confidence and, depending on the sanctions, trade flows, but the bigger effect will likely be on energy and food inflation.<\/p>\n\n\n\n<p><strong>Dillon Culhane, North American Equity Analyst<\/strong><\/p>\n\n\n\n<p>One of the biggest potential risks is related to oil and gas markets. Russia supplies about 12% of global oil and about 17% of global natural gas, according to BP plc, which translates to roughly 26% of Europe’s oil and 38% of its gas consumption, with multiple gas pipelines transiting through Ukraine, according to Moody’s Investors Services.While there have been no reported physical disruptions yet, there is serious concern that Russia could restrict energy exports in response to U.S. and European Union sanctions. Not surprisingly, both the U.S. and the EU are reluctant to sanction Russian energy directly given already elevated prices are driving global inflation. Given all of that, perhaps the largest impact would be on European natural gas, where prices have spiked by more than 60% at one point today, according to Bloomberg (and were already elevated before the Ukraine crisis). Oil could be less affected than natural gas given global supplies are fungible and cargoes can easily move on water, but prices are likely now embedding roughly US$5 a barrel in geopolitical risk. This, in a market that was already tight given dwindling OPEC+ spare capacity, lack of non-OPEC supply growth, and continued demand recovery as pandemic restrictions are eased. We could see the U.S. lead a coordinated Strategic Petroleum Reserve (SPR) release in the coming days and finalize an Iran nuclear deal to try and ease the upward pressure on oil prices. Meanwhile, refined products (gasoline, diesel, jet fuel) could be affected as Russia exports 2.5 million barrels a day, according to Piper Sandler, which would be harder to replace than crude oil. Russia also produces 6% of global uranium supply, according to the World Nuclear Association, and owns interests in Kazatomprom assets in Kazakhstan (which produce over 40% of global uranium), and it is unknown whether these operations will be affected by sanctions.<\/p>\n\n\n\n<p><strong>Lazar Naiker, Global Equity Analyst<\/strong><\/p>\n\n\n\n<p>From a mined commodity perspective, Russia is a significant supplier of several key metals and minerals, including palladium, nickel, aluminium, steel, copper, titanium, and fertilizer. Supplies could be impacted by direct sanctions on these products, indirectly through sanctions of oligarchs or the financial system, or through retaliation by Russia against any sanctions against them. A number of these markets are already tight so small disruptions can have a meaningful impact.<\/p>\n\n\n\n<p><strong>John Kratochwil, North American Equity Analyst &nbsp;<\/strong><\/p>\n\n\n\n<p>Gold is finally acting like the safe-haven asset it has been historically and taken much of the shine off cryptocurrencies that have underperformed at the start of this conflict. Interestingly, gold equities are not following suit, at least not as of yet. This could indicate selling pressure as investors take money off the table more broadly or that the market doesn’t believe the current price rally will last. As for soft commodities, the conflict has also resulted in higher prices for wheat and corn, largely because of Ukraine’s standing as a top-producing nation in both of these crops. While agriculture was already an area of strength going into this conflict, it will likely remain even stronger coming out of it.<\/p>\n\n\n\n<p><strong>John Christofilos, Senior Vice-President and Chief Trading Officer<\/strong><\/p>\n\n\n\n<p>This is just the latest event to spook investors this year and equity markets may be in a “no bid” scenario for the time being. More clarity on the conflict could ease some of the volatility in the days ahead, but that may depend even more on what transpires at the U.S. Federal Reserve’s March meeting and whether it decides to start raising interest rates now and by how much. After all, markets operate more efficiently when there is more certainty.<\/p>\n\n\n\n<p>Click to learn more about our&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\" target=\"_blank\">fundamental<\/a>,&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutional\/strategies\/alternatives\/index.jsp\" target=\"_blank\">alternative<\/a>&nbsp;and&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\" target=\"_blank\">quantitative<\/a>&nbsp;capabilities.<\/p>\n\n\n\n<p class=\"show-canada\">Click to learn more about our&nbsp;<a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">fundamental<\/a>,&nbsp;<a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/alternatives\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">alternative<\/a>&nbsp;and&nbsp;<a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">quantitative<\/a>&nbsp;capabilities.<\/p>\n\n\n\n<p class=\"show-us\">Click to learn more about our&nbsp;<a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">fundamental<\/a>,&nbsp;<a href=\"https:\/\/www.agf.com\/us\/alternatives\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">alternative<\/a>&nbsp;and&nbsp;<a href=\"https:\/\/www.agf.com\/us\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">quantitative<\/a>&nbsp;capabilities.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>The views expressed in this blog are those of the authors and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds, or investment strategies.<\/em><\/p>\n\n\n\n<p>The commentaries contained herein are provided as a general source of information based on information available as of February 24, 2022 and are not intended to be comprehensive investment advice applicable to the circumstances of the individual. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF Investments accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained here.<\/p>\n\n\n\n<p>References to specific securities are presented to illustrate the application of our investment philosophy only and do not represent all of the securities purchased, sold or recommended for the portfolio. It should not be assumed that investments in the securities identified were or will be profitable and should not be considered recommendations by AGF Investments.<\/p>\n\n\n\n<p>“Bloomberg®” is a service mark of Bloomberg Finance L.P. and its affiliates, including Bloomberg Index Services Limited (“BISL”) (collectively, “Bloomberg”) and has been licensed for use for certain purposes by AGF Management Limited and its subsidiaries. Bloomberg is not affiliated with AGF Management Limited or its subsidiaries, and Bloomberg does not approve, endorse, review or recommend any products of AGF Management Limited or its subsidiaries. Bloomberg does not guarantee the timeliness, accurateness, or completeness, of any data or information relating to any products of AGF Management Limited or its subsidiaries.<\/p>\n\n\n\n<p>This document is intended for advisors to support the assessment of investment suitability for investors. Investors are expected to consult their advisor to determine suitability for their investment objectives and portfolio.<\/p>\n\n\n\n<p>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/p>\n\n\n\n<p>® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/p>\n\n\n\n<div class=\"Caption\">20220224-2053745<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Russia’s decision to invade Ukraine has roiled markets, but will the offensive have a long-standing&#8230;<\/p>\n","protected":false},"author":82,"featured_media":9031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,767,644,632,367,630],"acf":[],"lang":"en","translations":{"fr":9033,"en":9030},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9030"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9030"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9030\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/9031"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9030"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9030"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9030"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}