{"id":9032,"date":"2022-02-25T06:38:37","date_gmt":"2022-02-25T11:38:37","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9032"},"modified":"2022-02-25T07:14:12","modified_gmt":"2022-02-25T12:14:12","slug":"ci-the-war-as-seen-in-washington-and-moscow","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-the-war-as-seen-in-washington-and-moscow\/","title":{"rendered":"The War as Seen in Washington and Moscow"},"content":{"rendered":"<div class=\"postie-post\">NEWS FROM THE FRONT will be impossible to verify in coming days, as Russia rushes to take Kyiv and decapitate Ukraine&#8217;s leadership. So let&#8217;s take a look at the impact of the war in Washington and Moscow.<\/p>\n<p>WASHINGTON &#8212;<\/p>\n<p>Not since 9-11 have we seen such unity in this city, where members of both<br \/>\nparties are determined to toughen sanctions (one of the few dissents came from Donald Trump, who horrified most Republicans with his praise of the &#8220;genius&#8221; Vladimir Putin).<\/p>\n<p>PRESIDENT BIDEN has wide latitude to increase sanctions, and he probably will &#8212; with support from most Republicans and Democrats, many of whom were critical earlier this week. There are sound reasons to not tear up the SWIFT system, which facilitates global financial deals, but Biden will play that card if necessary.<\/p>\n<p>AS CONGRESS RETURNS to town next week, a stalled legislative package of sanctions, military aid and humanitarian assistance should pass. Biden has approved several crippling sanctions against Russian financial institutions, and he could agree to SWIFT restrictions despite concern in Europe that this could damage everyone, not just the Russians.<\/p>\n<p>FOR BIDEN, it will be important to show he&#8217;s focused on business as usual. So we expect him to use the March 1 State of the Union address to announce that mask and vaccine mandates will end, and he also will disclose &#8212; perhaps today &#8212; his nominee for the Supreme Court.<\/p>\n<p>BIDEN ALSO WILL DETAIL initiatives to ease port gridlock, especially in southern California, and he will push again for a stimulus package, some of which could pass later this spring. The focus in Tuesday&#8217;s speech obviously will be on Ukraine and sanctions, which suddenly has given Biden some political capital.<\/p>\n<p>MOSCOW &#8212;<\/p>\n<p>Putin, who lives in an echo chamber filled with sycophants, probably did not anticipate a stiff Ukrainian resistance, NATO solidarity or protests in most Russian cities. He faces a major push-back from his own people as casualties mount. If widespread protests &#8212; which began yesterday &#8212; lead to mass arrests, that will simply intensify the dissent.<\/p>\n<p>THE NERVOUS OLIGARCHS: Putin made them wealthy but his ultra-rich cronies (and their children) now face massive sanctions in the U.S. and Europe. With the ruble and Russian markets in free-fall, the oligarchs could begin to sour on Putin, who may need a food-taster.<\/p>\n<p>THE OLIGARCHS are used to staying at the world&#8217;s great hotels and dining at Michelin three-star restaurants, but they&#8217;re pariahs now. Ordinary Russians could defect also; they soon may tire of state media lies and a collapsing economy. And the most intriguing angle of all &#8212; is the Russian military fully on board with this war?<br \/>\n* * * * *<br \/>\nBOTTOM LINE: In Moscow, there must be some anxiety over the end-game. Is there one? Can Moscow occupy a country where Russians are loathed? Will a brutal crackdown against dissidents backfire at home? Biden, meanwhile, has managed to unify Washington and NATO.<\/p>\n<p>AT SOME POINT, PERHAPS SOON, Putin will suggest a cease-fire and fresh negotiations. That will electrify Washington and Moscow, but if Putin simply seeks a deal on his terms, the war will continue &#8212; with far more dissent in Moscow than in Washington.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9032},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9032"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9032"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9032\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9032"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9032"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9032"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}