{"id":9033,"date":"2022-02-24T16:00:58","date_gmt":"2022-02-24T21:00:58","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9033"},"modified":"2022-02-25T13:08:33","modified_gmt":"2022-02-25T18:08:33","slug":"examen-des-repercussions-de-linvasion-de-lukraine-par-la-russie-sur-les-marches","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/fr\/examen-des-repercussions-de-linvasion-de-lukraine-par-la-russie-sur-les-marches\/","title":{"rendered":"Examen des répercussions de l’invasion de l’Ukraine par la Russie sur les marchés"},"content":{"rendered":"\n<p>La décision de la Russie d’envahir l’Ukraine a échauffé les marchés. Mais cette offensive aura-t-elle des répercussions à long terme sur les portefeuilles des investisseurs? Plusieurs membres de l’équipe de gestion des investissements d’AGF livrent leur point de vue sur les divers enjeux entourant le conflit et sur ce qui pourrait en découler.<\/p>\n\n\n\n<p><strong>Kevin McCreadie, chef de la direction et chef des investissements<\/strong><\/p>\n\n\n\n<p>Dans l’ensemble, la majeure partie des retombées de cette situation seront probablement derrière nous d’ici quelques jours. L’attention se portera alors sur la Réserve fédérale américaine (la <em>Fed<\/em>) et d’autres banques centrales qui sont censées relever leurs taux dans les prochains mois. Les événements qui touchent l’Ukraine ont sans l’ombre d’un doute aggravé le niveau d’inflation, qui constituait déjà une préoccupation pour presque toutes les banques centrales, en raison des perturbations sur les plans de l’énergie et de l’agriculture, de même que de l’envolée des prix qu’a provoquée l’invasion, jusqu’à présent. Toutefois, cela ne signifie pas que la <em>Fed<\/em> et la Banque du Canada ne rehausseront pas leurs taux d’intérêt à compter du mois de mars, mais une politique rigoureuse n’est désormais plus envisageable, car les banques centrales doivent maintenant mesurer la portée de cet événement sur la croissance mondiale, surtout si la hausse des prix de l’énergie et de l’alimentation vient à éclipser la consommation discrétionnaire.<\/p>\n\n\n\n<p><strong>Tom Nakamura,<\/strong><strong> vice-président et gestionnaire de portefeuille, <\/strong><strong>Stratégie des devises, cochef des titres à revenu fixe<\/strong><\/p>\n\n\n\n<p>Ce conflit pourrait se traduire par une aversion au risque à court terme, qui avantagerait le dollar américain, le yen japonais et le franc suisse, ces devises étant habituellement recherchées par les investisseurs en quête de valeurs refuge. À plus long terme, les affrontements pourraient peser sur certaines devises des pays d’Europe centrale, y compris le zloty polonais, le forint hongrois, le leu roumain et la couronne tchèque. Les répercussions potentielles en matière de croissance économique et d’inflation pourraient également amener l’euro à perdre de son attrait par rapport au dollar américain, tout en consolidant la force du billet vert à long terme. Toutefois, sur les marchés émergents, les devises des pays d’Amérique latine pourraient bénéficier d’une rotation à l’échelle régionale, tout comme les devises asiatiques, qui pourraient également se démarquer (après ajustement en fonction du volume). Quant aux taux d’intérêts, ils sont bien maintenus sur les marchés développés. Si le conflit risque de ralentir les mesures de resserrement de certaines banques centrales minoritaires, il n’aura vraisemblablement pas un effet radicalement dissuasif.<\/p>\n\n\n\n<p><strong>Regina Chi, vice-présidente et gestionnaire de portefeuille<\/strong><\/p>\n\n\n\n<p>La Russie détient actuellement de larges réserves d’or et de change, d’une valeur de plus de 600&nbsp;milliards&nbsp;$US, selon les statistiques de la Banque de Russie. Ces réserves pourraient, au besoin, servir à compenser une dépréciation rapide de la monnaie nationale. L’économie russe est en position de force du point de vue extérieur, le pays ayant un excédent au compte courant qui représenterait 7&nbsp;% de son PIB de&nbsp;2021, selon des estimations de Bloomberg. La Banque centrale de Russie pourrait également décider de continuer à relever ses taux d’intérêt afin de protéger le rouble, ce qui ne ferait peut-être qu’affaiblir l’économie intérieure. Les sanctions internationales engendreront sans doute des coûts supplémentaires, mais elles semblent être un moyen bien peu efficace de changer le cours des choses. En effet, le pays est visé par des sanctions depuis&nbsp;2014, à la suite de l’annexion de la Crimée, ce qui n’a pas vraiment découragé Vladimir Poutine. Les sanctions qui ont été appliquées dans le but d’exclure les banques iraniennes et nord-coréennes du réseau de paiement international SWIFT (Society for Worldwide Interbank Financial Telecommunication), en 2012 et en&nbsp;2017 respectivement, se sont avérées concluantes, mais elles n’ont pas non plus fait fléchir les pays concernés. L’invasion de l’Ukraine par la Russie aura des conséquences sur la confiance accordée au Kremlin et, selon les sanctions adoptées, sur les flux des échanges commerciaux, mais cela se répercutera certainement de manière plus virulente sur l’inflation touchant l’énergie et l’alimentation.<\/p>\n\n\n\n<p><strong>Dillon Culhane, analyste des actions nord-américaines<\/strong><\/p>\n\n\n\n<p>L’un des principaux risques concerne les marchés du pétrole et du gaz. En effet, la Russie fournit environ 12&nbsp;% du pétrole et approximativement 17&nbsp;% du gaz naturel à l’échelle mondiale, selon BP plc, ce qui correspond, pour l’Europe, à environ 26&nbsp;% de sa consommation de pétrole et à 38&nbsp;% de sa consommation de gaz, alors même que plusieurs gazoducs passent par l’Ukraine, selon Moody’s Investors Services. Si aucune interruption de l’acheminement n’est à déplorer pour l’instant, on redoute sérieusement la possibilité que la Russie restreigne ses exportations d’énergie, en représailles aux sanctions imposées par les États-Unis et l’Union européenne. Il n’est donc pas étonnant que ces deux régions hésitent à viser directement le secteur de l’énergie russe, puisque les prix déjà élevés alimentent l’inflation mondiale. Au vu de tous ces éléments, les plus lourdes retombées toucheraient le gaz naturel européen, dont les prix ont bondi de plus de 60&nbsp;% à un moment donné dans la journée de jeudi, selon Bloomberg (les prix étaient déjà particulièrement hauts avant la crise ukrainienne). Le secteur du pétrole pourrait moins en pâtir, étant donné la nature fongible des stocks mondiaux et la possibilité de les acheminer facilement par voie maritime. Toutefois, il est fort probable que les prix comprennent maintenant une majoration d’environ 5&nbsp;$US par baril, en raison du risque géopolitique. Cela intervient alors que le marché est déjà tendu, du fait de la baisse de capacité de réserve des membres de l’OPEP+, du manque de croissance de l’offre parmi les pays non membres de l’OPEP et d’une reprise continue de la demande, à mesure que sont levées les restrictions liées à la pandémie. Au cours des prochains jours, les États-Unis pourraient être amenés à coordonner une ouverture de leurs réserves stratégiques de pétrole (RSP) et à finaliser un accord sur le nucléaire iranien, afin de tenter de soulager la pression inflationniste qui pèse sur les prix du pétrole. Parallèlement, les produits raffinés (essence, diesel, carburéacteur) pourraient être touchés, dans la mesure où la Russie en exporte 2,5&nbsp;millions de barils par jour, selon la société Piper Sandler, et du fait qu’ils seraient ainsi plus difficiles à remplacer que le brut. La Russie produit également 6&nbsp;% de l’offre mondiale d’uranium, selon l’Association nucléaire mondiale, et possède des intérêts dans la société nationale Kazatomprom du Kazakhstan (laquelle fournit plus de 40&nbsp;% de l’uranium à l’échelle mondiale), mais nous ne savons pas à l’heure actuelle si ce secteur tombera également sous le coup des sanctions.<\/p>\n\n\n\n<p><strong>Lazar Naiker, analyste des actions mondiales<\/strong><\/p>\n\n\n\n<p>Sur les marchés des produits de base issus de l’extraction minière, la Russie est un fournisseur central de plusieurs métaux et minerais de première importance, notamment le palladium, le nickel, l’aluminium, l’acier, le cuivre, le titane et les engrais. Les stocks pourraient souffrir des sanctions touchant directement ces produits, de même qu’indirectement, sous l’effet des sanctions visant les oligarques ou le système financier russes, ou encore par le biais des représailles prises par la Russie contre de telles mesures punitives. Un certain nombre de ces marchés sont déjà tendus et une légère perturbation peut avoir des conséquences d’une ampleur considérable.<\/p>\n\n\n\n<p><strong>John Kratochwil, analyste des actions nord-américaines<\/strong><\/p>\n\n\n\n<p>L’or apparaît enfin comme la valeur refuge qu’elle a traditionnellement été, éclipsant ainsi fortement les cryptomonnaies, qui ont sous-performé en ce début de conflit. Fait intéressant, les titres aurifères ne suivent pas la même trajectoire, du moins pour l’instant, ce qui pourrait laisser présager une pression pour les vendre, si les investisseurs retirent leur argent de façon globale ou que les marchés estiment que l’actuelle remontée des cours ne durera pas. Au-delà des métaux, le conflit a également entraîné une hausse des prix du blé et du maïs, en grande partie parce que l’Ukraine est l’un des principaux pays producteurs de ces deux céréales. L’agriculture était déjà un secteur d’importance avant le conflit, et il en ressortira vraisemblablement plus fort.<\/p>\n\n\n\n<p><strong>John Christofilos, vice-président principal et chef du bureau des négociations<\/strong><\/p>\n\n\n\n<p>Voici une nouvelle source de crainte pour les investisseurs cette année, qui pourrait amener les marchés boursiers à se replier pendant un temps. Une meilleure compréhension du conflit pourrait atténuer une partie de la volatilité au cours des prochains jours, mais cela pourrait dépendre davantage de ce qui transparaîtra de la réunion de la <em>Fed<\/em> au mois de mars, et de sa décision de commencer ou non à relever ses taux et, si tel est le cas, de combien. Après tout, les marchés fonctionnent mieux quand il y a moins d’incertitude.<\/p>\n\n\n\n<p class=\"show-canada\"><em>Renseignez-vous davantage à propos de nos compétences en matière d’investissement <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/fondamental\/Index.jsp\"><em>fondamental<\/em><\/a><em>, <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/quantitatif\/index.jsp\"><em>quantitatif<\/em><\/a><em> et <\/em><a href=\"https:\/\/www.agf.com\/ca\/fr\/competences\/alternatifs\/index.jsp\"><em>alternatif<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p class=\"show-institutional\"><em>Renseignez-vous davantage à propos de nos compétences en matière d’investissement <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/fondamental\/index.jsp\">fondamental<\/a>, <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/quantitatif\/index.jsp\">quantitatif<\/a> et <a href=\"https:\/\/www.agf.com\/institutionnel\/competences\/alternatifs\/index.jsp\">alternatif<\/a>.<\/em><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>Les points de vue exprimés dans cet article sont ceux des auteurs et ne représentent pas nécessairement les opinions d’AGF, de ses filiales ou de ses sociétés affiliées, et ne peuvent être associés à aucun fonds ni à aucune stratégie d’investissement.<\/em><em><\/em><\/p>\n\n\n\n<p>Les commentaires que renferme le présent document sont fournis à titre de renseignements d’ordre général et sont fondés sur de l’information disponible au 24&nbsp;février&nbsp;2022. Ils ne devraient pas être considérés comme des conseils exhaustifs en matière de placement applicables à la situation d’une personne en particulier. Nous avons pris les mesures nécessaires pour nous assurer de l’exactitude de ces commentaires au moment de leur publication, mais cette exactitude n’est pas garantie. Les conditions du marché peuvent changer et Placements AGF n’accepte aucune responsabilité pour des décisions de placement prises par des individus et découlant de l’utilisation ou sur la foi des renseignements contenus dans ce document<\/p>\n\n\n\n<p>Les références concernant des titres spécifiques sont présentées uniquement pour illustrer l’application de notre philosophie de placement et ne représentent pas tous les titres achetés, vendus ou recommandés pour le portefeuille. Il ne faut pas supposer que les placements dans les titres mentionnés ont été ou seront rentables et ces références ne doivent pas être considérées comme des recommandations de Placements AGF Inc.<\/p>\n\n\n\n<p>Le présent document est destiné aux conseillers et vise à les aider à déterminer quels investissements conviennent le mieux aux investisseurs. Tout investisseur devrait consulter son conseiller pour déterminer quels investissements conviennent le mieux selon son portefeuille de placements et ses objectifs personnels à cet égard.<\/p>\n\n\n\n<p>«&nbsp;Bloomberg®&nbsp;» est une marque de service de Bloomberg Finance L.P. et de ses sociétés affiliées, y compris l’administrateur de l’indice Bloomberg Index Services Limited («&nbsp;BISL&nbsp;») (collectivement «&nbsp;Bloomberg&nbsp;»). Ces marques ont été concédées sous licence aux fins de certaines utilisations par La Société de Gestion AGF Limitée et ses filiales. Bloomberg n’est pas affiliée à La Société de Gestion AGF Limitée ou à ses filiales et elle ne donne ni approbation, ni appui, ni examen, ni recommandation à l’égard d’aucun produit de La Société de Gestion AGF Limitée ou de ses filiales. Bloomberg ne garantit pas la pertinence, l’exactitude ou l’exhaustivité des données ou des renseignements se rapportant à tout produit de La Société de Gestion AGF Limitée ou de ses filiales.<\/p>\n\n\n\n<p>Placements&nbsp;AGF est un groupe de filiales en propriété exclusive de La&nbsp;Société de Gestion AGF Limitée, un émetteur assujetti au Canada. Les filiales de Placements AGF sont Placements AGF&nbsp;Inc. (PAGFI), AGF Investments America&nbsp;Inc. (AGFA), AGF Investments&nbsp;LLC (AGFUS) et AGF International Advisors Company Limited (AGFIA). AGFA et AGFUS sont inscrites aux États-Unis à titre de conseillers. PAGFI est inscrite à titre de gestionnaire de portefeuille auprès des commissions de valeurs mobilières à travers le Canada. AGFIA est réglementée par la Central Bank of Ireland et est inscrite auprès de l’Australian Securities&nbsp;&amp; Investments Commission. Les filiales faisant partie de Placements AGF gèrent plusieurs mandats comprenant des actions, des titres à revenu fixe et des éléments d’actif équilibrés.<\/p>\n\n\n\n<p><sup>MD<\/sup>&nbsp;Le logo «&nbsp;AGF&nbsp;» est une marque déposée de La&nbsp;Société de Gestion AGF Limitée et est utilisé aux termes de licences.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La décision de la Russie d’envahir l’Ukraine a échauffé les marchés. Mais cette offensive aura-t-elle des répercussions à long terme sur les portefeuilles des investisseurs? Plusieurs membres de l’équipe de gestion des investissements d’AGF livrent leur point de vue sur les divers enjeux entourant le conflit et sur ce qui pourrait en découler.<\/p>\n","protected":false},"author":82,"featured_media":9031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[32],"tags":[873,771,686,684,720,688],"acf":[],"lang":"fr","translations":{"fr":9033,"en":9030},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9033"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/82"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9033"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9033\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/9031"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9033"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9033"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9033"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}