{"id":9034,"date":"2022-02-28T04:38:32","date_gmt":"2022-02-28T09:38:32","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9034"},"modified":"2022-02-28T04:38:32","modified_gmt":"2022-02-28T09:38:32","slug":"ci-the-humiliation-of-vladimir-putin","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-the-humiliation-of-vladimir-putin\/","title":{"rendered":"The Humiliation of Vladimir Putin"},"content":{"rendered":"<div class=\"postie-post\">\nHIS TROOPS IN DISARRAY, his economy about to crash &#8212; Vladimir Putin is cornered and irrational, even threatening the use of tactical nuclear weapons &#8212; as his standing in Moscow suddenly looks shaky.<\/p>\n<p>THIS COULD BE ONE OF THE MOST VOLATILE WEEKS the world has seen since 1945, beginning with a potentially ugly opening in the financial markets this morning as a liquidity crisis looms for the SWIFT financial-messaging infrastructure that links the world’s banks.<\/p>\n<p>WITH SOME RUSSIAN BANKS NOW EXCLUDED FROM SWIFT, there&#8217;s a threat of missed payments and giant overdrafts, which could force monetary authorities to flood the system with dollars, according to a report yesterday from highly regarded analyst Soltan Pozsar at Credit Suisse.<\/p>\n<p>THE FED, AGAIN: Just as the U.S. central bankers are finishing their asset<br \/>\npurchases, there could be a need in the next few hours to expand the Fed&#8217;s balance sheet to cope with a SWIFT crisis; at the least, a period of aggressive monetary tightening for the rest of this year now looks less than certain (even as the price of energy and grain surges).<\/p>\n<p>THE ELECTRIFYING DEVELOPMENTS on the battlefield this weekend surely humiliated Putin, whose forces were thwarted in most Ukrainian cities. Western military experts mocked the inept Russian invasion, which has run out of weapons and food &#8212; as morale plunges.<\/p>\n<p>NOW PUTIN FACES A DECISION: He can dramatically increase bombing of Ukrainian cities, and rely on help from Belarus, whose loathsome dictator, Alexander Lukashenko, will be sending his troops into northern Ukraine.<\/p>\n<p>EVEN THAT MAY NOT BE ENOUGH to subdue the brave patriots in Kyiv, who are willing to die for their country (one wonders how many Russian troops are willing to die for Putin). As Russian casualties mount, the key question will become clear: how long can Putin hold on before someone in his tiny group of cronies takes him out?<\/p>\n<p>THE NEW YORK TIMES REPORTED THIS MORNING that Russia’s most senior military officer, Valery Gerasimov, sat stone-faced as Putin decreed that Russian nuclear forces should go on alert, &#8220;leaving some wondering what (Gerasimov) was thinking, and how he might respond.&#8221; Friction between Putin and his military could become a major part of this narrative.<\/p>\n<p>WHILE PUTIN HAS BECOME A GLOBAL PARIAH, the beleaguered U.S. President enters tomorrow night&#8217;s State of the Union address with a 37% job approval rating in the latest Washington Post survey. Joe Biden will barely mention his moribund Build Back Better bill; like virtually every Western leader, he will wrap himself around the superstar hero, Volodymyr Zelensky.<\/p>\n<p>WE BEGIN THIS WEEK with little optimism that talks between Russia and Ukraine will produce much; it could take many more days of Russian military defeats and a collapsing ruble before there&#8217;s a meaningful cease-fire. In the meantime the markets face extreme volatility, with war raging on the streets of Kyiv.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9034},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9034"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9034"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9034\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9034"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9034"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9034"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}