{"id":9035,"date":"2022-02-28T18:23:37","date_gmt":"2022-02-28T23:23:37","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9035"},"modified":"2022-03-01T15:50:19","modified_gmt":"2022-03-01T20:50:19","slug":"article-striking-the-right-balance-in-a-dividend-portfolio","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-striking-the-right-balance-in-a-dividend-portfolio\/","title":{"rendered":"Striking the Right Balance in a Dividend Portfolio"},"content":{"rendered":"\n<p>North American dividend stocks are garnering a lot more attention from investors these days and should warrant a growing share of support as an effective hedge against inflation and higher interest rates in the months ahead. Not surprisingly, some of them have performed very well recently – especially in relation to historical returns. And that means a blended approach that takes into consideration the future growth of a company’s payout, as well as its current yield, could be more important than usual over a full market cycle.<\/p>\n\n\n\n<p>To that end, investors may need to be selective about allocating to the market’s highest-yielding stocks, also known as dividend yielders. While the past two years have provided an opportunity to earn yields that, in some industries, rival historical highs, the rise in equity markets over this stretch has driven many of these same yields markedly lower, minimizing the yield advantage that dividend stocks have over government bonds in general.<\/p>\n\n\n\n<p>That doesn’t mean dividend yielders are no longer attractive, just that they may be less so than they have been since perhaps the bottom of the pandemic-induced bear market in March 2020. Moreover, because of how some stocks have performed versus others, there’s also been a shift in which sectors may house the best dividend-yielding opportunities going forward. &nbsp;<\/p>\n\n\n\n<p>In Canada, for instance, our research indicates that average dividend yields for Financials stocks remain well above the Canada 10-year government bond yield of roughly 2%, but have fallen to almost one-fifth of what they were around this time last year and no longer rank near their historical highs.<\/p>\n\n\n\n<p>By comparison, integrated oil stocks yielded very near historical highs and 2.45% greater than 10-year bonds this time last year, only to have that spread narrow to less than half a percent currently, while defensive sectors like telecommunications, pipelines and utility stocks continue to yield well above their historical averages and still much higher than government bonds.<\/p>\n\n\n\n<p><strong>Dividend Yield by Sector (Current)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"555\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-current-e.png\" alt=\"\" class=\"wp-image-9037\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-current-e.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-current-e-300x139.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-current-e-768x355.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><figcaption> <\/figcaption><\/figure>\n\n\n\n<div class=\"Caption\">Source: AGFiQ with data from FactSet as of February 10, 2022. All yields were calculated using the S&amp;P\/TSX Composite sub-indices corresponding to each of the sectors\/industries listed. &nbsp;<\/div><br>\n\n\n\n<p><strong>Dividend Yield by Sector (February 2021)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"555\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-february-e.png\" alt=\"\" class=\"wp-image-9038\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-february-e.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-february-e-300x139.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/dividend-yield-february-e-768x355.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/figure>\n\n\n\n<div class=\"Caption\">Source: AGFiQ with data from FactSet as of February 10, 2022. All yields were calculated using the S&amp;P\/TSX Composite sub-indices corresponding to each of the sectors\/industries listed.&nbsp;<\/div><br>\n\n\n\n<p>A similar dynamic has also unfolded in the United States, where the average yield for the S&amp;P 500 Index is now below the U.S. 10-year Treasury yield and far fewer sectors have average yields near their historical highs compared to this time last year.<\/p>\n\n\n\n<p>But the argument in favour of selectivity in allocating to North American dividend yielders goes further than that. Notably, additional analysis on the performance of Canada’s banks relative to the broader market shows the sector currently outgaining the S&amp;P\/TSX composite index by its largest margin since the Global Financial Crisis and that its relative return – of greater than 10% on a rolling three-month average – is well above the median average since 2001. If history is a guide, the Canadian bank sector’s recent performance is very likely nearing an inflection point, which could result in a period of diminishing outperformance versus the market followed by a period of outright underperformance.<\/p>\n\n\n\n<p><strong>Canada’s Banks: Relative Returns versus Broader Market<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"558\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/canadabanks-e-chart-blog-3.png\" alt=\"\" class=\"wp-image-9052\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/canadabanks-e-chart-blog-3.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/canadabanks-e-chart-blog-3-300x140.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/canadabanks-e-chart-blog-3-768x357.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/figure>\n\n\n\n<div class=\"Caption\">Source: AGFiQ with data from FactSet as of February 10, 2022. Returns were calculated on a three-month relative basis. The S&amp;P\/TSX Composite Index represents the broad market to which Canada’s six largest banks are compared. &nbsp;<\/div><br>\n\n\n\n<p>Canada’s banks are also outperforming U.S. banks by almost 20%, according to AGFiQ research, based on the same rolling three-month average calculation. While a performance spread that large has not been uncommon over the past 10 years, it is greater than the average spread over this period and may not persist much longer. It also exemplifies how some dividend yielders – even of the same ilk – have gained disproportionately over the past few months and may garner far less upside, if any, moving forward than those that have lagged to date. &nbsp;<\/p>\n\n\n\n<p>As for Canadian bank yields, they’ve already lost some of their lustre – much like yields have more broadly across the country’s Financials sector, as noted above. But what’s also significant about the dividend yield of banks these days is how much the spread between them and the Canadian market’s aggregate dividend yield has dropped. While, on average, that spread is roughly 1% since the end of 2000, today it is closer to 0.75%, making it much less attractive than even just a few months ago.<\/p>\n\n\n\n<p><strong>Canada’s Banks: Yield Spread to Broader Market<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"518\" src=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bank-yield-e-chart-blog-3.png\" alt=\"\" class=\"wp-image-9053\" srcset=\"https:\/\/perspectives.agf.com\/wp-content\/uploads\/bank-yield-e-chart-blog-3.png 1200w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bank-yield-e-chart-blog-3-300x130.png 300w, https:\/\/perspectives.agf.com\/wp-content\/uploads\/bank-yield-e-chart-blog-3-768x332.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/figure>\n\n\n\n<div class=\"Caption\">Source: AGFiQ with data from FactSet as of February 10, 2022. The yield spread is the difference in yield between the S&amp;P\/TSX Composite Index and Canada’s six largest banks.<\/div><br>\n\n\n\n<p>Again, none of this analysis is to suggest that Canadian banks or other dividend yielders in sectors like energy are no longer worth owning. But it does suggest the opportunity to buy them at their most attractive entry point may have passed investors by – at least for the time being – and going “all in” on the market’s highest-yielding stocks may not be the best strategy right now.<\/p>\n\n\n\n<p>Instead, a balanced approach that emphasizes dividend growth <em>and <\/em>yield may be the better option. After all, at a time of growing economic and market unrest, dividend growers can help stabilize portfolio returns because they exhibit quality characteristics such as low debt and strong free cash flow, whereas many of the more cyclically oriented dividend yielders do not. Having a blend of both types of dividend stocks not only lets investors take advantage of higher-yielding opportunities when they are at their best, but it may also help protect them from potential weakness when those opportunities become less evident – like they are today. &nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"show-institutional\">Click to learn more about our&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\" target=\"_blank\">Quantitative capabilities<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">.<\/a><\/p>\n\n\n\n<p class=\"show-canada\">Click to learn more about our&nbsp;<a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">Quantitative capabilities<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">.<\/a><\/p>\n\n\n\n<p class=\"show-us\">Click to learn more about our&nbsp;<a href=\"https:\/\/www.agf.com\/us\/quantitative\/index.jsp\" target=\"_blank\" rel=\"noreferrer noopener\">Quantitative capabilities<\/a><a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">.<\/a><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>The views expressed in this blog are those of the authors and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds, or investment strategies.<\/em><\/p>\n\n\n\n<p>The commentaries contained herein are provided as a general source of information based on information available as of February 8, 2022 and are not intended to be comprehensive investment advice applicable to the circumstances of the individual. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF Investments accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained here.<\/p>\n\n\n\n<p>References to specific securities are presented to illustrate the application of our investment philosophy only and do not represent all of the securities purchased, sold or recommended for the portfolio. It should not be assumed that investments in the securities identified were or will be profitable and should not be considered recommendations by AGF Investments.<\/p>\n\n\n\n<p>This document is intended for advisors to support the assessment of investment suitability for investors. Investors are expected to consult their advisor to determine suitability for their investment objectives and portfolio.<\/p>\n\n\n\n<p>AGFiQ is a quantitative investment platform powered by an intellectually diverse, multi-disciplined team that combines the complementary strengths of investment professionals from AGF Investments Inc. (AGFI), a Canadian registered portfolio manager, and AGF Investments LLC (AGFUS), a U.S. registered adviser.<\/p>\n\n\n\n<p>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/p>\n\n\n\n<p>® The “AGF” and ™ “AGFiQ” logos are registered trademarks of AGF Management Limited and used under licence.<\/p>\n\n\n\n<div class=\"Caption\">RO:20220225-2052968<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Going “all in” on the market’s highest-yielding stocks may not be the best strategy right now. <\/p>\n","protected":false},"author":77,"featured_media":9036,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[767,367,630],"acf":[],"lang":"en","translations":{"en":9035},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9035"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/77"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9035"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9035\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/9036"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9035"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9035"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9035"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}