{"id":9043,"date":"2022-03-01T05:08:59","date_gmt":"2022-03-01T10:08:59","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9043"},"modified":"2022-03-01T07:17:59","modified_gmt":"2022-03-01T12:17:59","slug":"ci-joe-biden-tonight-talking-tough-on-ukraine-and-inflation","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-joe-biden-tonight-talking-tough-on-ukraine-and-inflation\/","title":{"rendered":"Joe Biden Tonight &#8212; Talking Tough on Ukraine and Inflation"},"content":{"rendered":"<div class=\"postie-post\">THE STATE OF THE UNION ADDRESS is one of the few opportunities a president has to offer a comprehensive look at policies and goals. Tonight&#8217;s speech by Joe Biden, set for 9.p.m., will focus on one winning issue &#8212; showing solidarity with Ukraine &#8212; and one unmitigated bummer, curbing inflation.<\/p>\n<p>BIDEN UNDOUBTEDLY WILL EMBRACE the brave Ukrainian troops who face a massive assault on Kyiv and Kharkiv in the coming days. Polls show the public thinks Biden isn&#8217;t doing enough, so he will emphasize that more U.S. assistance is coming, along with economic sanctions that could drive the Russian economy into a depression.<\/p>\n<p>SUPPORT FOR THE UKRAINIAN PATRIOTS has unified Washington like no other issue in recent years; criticism has been confined to the far right and far left, with agreement in the mainstream that Vladimir Putin has committed war crimes against Ukrainian citizens.<\/p>\n<p>BIDEN WILL EXPRESS OUTRAGE, but if Ukraine falls later in March, voters may ask why he didn&#8217;t do more. So he can&#8217;t take ownership of this issue, because there are limits to what he can do. One of the few major tools left is including energy in SWIFT sanctions, a move that would agitate fuel-needy Europe and keep gasoline prices high.<\/p>\n<p>WHICH BRINGS US TO THE OTHER MAJOR ISSUE TONIGHT: Polltakers unanimously agree that inflation in general and gasoline prices in particular are an enormous albatross for Democrats, who face an election debacle in November.<\/p>\n<p>SO BIDEN WILL LIST several steps to combat inflation. White House officials leaked proposals yesterday, including producing more goods in America and strengthening supply chains, reducing the deficit, promoting fair competition, helping small businesses and protecting consumers, and eliminating barriers to employment.<\/p>\n<p>MUCH OF THIS IS VAGUE, and Biden is on thin ice when he claims that his Build Back Better bill can somehow lower inflation while adding another trillion dollars to the national debt. Some ideas that poll well &#8212; especially curbs on drug prices &#8212; will be highlighted tonight, as Biden cherry-picks from the stalled BBB bill.<\/p>\n<p>BIDEN CAN ONLY HOPE that the port gridlock continues to ease, that gasoline prices level off by summer, that infrastructure projects begin soon, and that year-over-year inflation data starts to improve. Blaming corporate greed or price-fixing simply won&#8217;t fly with most voters. We don&#8217;t expect much new tonight, with a few exceptions such as cracking down on nursing home costs.<\/p>\n<p>THE SIMPLE FACT IS THAT BIDEN suddenly has become a wartime president, sending weapons (and, perhaps, looking the other way as anti-Putin mercenaries flood into Ukraine). Even if Ukraine survives, there&#8217;s no guarantee of electoral success for Biden in November; after all, Winston Churchill was rejected by British voters in the summer of 1945 because they wanted a better economy.<\/p>\n<p>BIDEN IS NO CHURCHILL, and the staggering rise of crime in the U.S. cannot be reversed by one speech. Neither will inflation suddenly look better, which means interest rates will have to head higher &#8212; still another development that traditionally has been ominous for the party in power.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9043},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9043"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9043"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9043\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9043"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9043"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9043"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}