{"id":9058,"date":"2022-03-03T04:48:56","date_gmt":"2022-03-03T09:48:56","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9058"},"modified":"2022-03-03T07:33:46","modified_gmt":"2022-03-03T12:33:46","slug":"ci-the-environmental-movement-has-stalled","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/ci-the-environmental-movement-has-stalled\/","title":{"rendered":"The Environmental Movement Has Stalled"},"content":{"rendered":"<div class=\"postie-post\">LESS THAN FOUR MONTHS AGO delegates left Glasgow proclaiming that there was fresh momentum to curb climate change. Since then, global leaders &#8212; including Joe Biden &#8212; have been scrambling to get their hands on more fossil fuel.<\/p>\n<p>IT&#8217;S IMPOSSIBLE TO OVER-STATE the political stakes for Democrats as the price of gasoline rises to $5 a gallon or higher in many parts of the U.S. Polltakers report that the gasoline price spike is a major reason why Republicans are likely to capture the House this fall.<\/p>\n<p>THE CALL FOR MORE OIL, COAL AND NATURAL GAS production in the U.S. is increasingly loud, from moderate Democrat Joe Manchin to GOP Sen. Lisa Murkowski of Alaska. Virtually all Republicans have blasted Biden&#8217;s energy policies, starting with his decision immediately after his inauguration to kill the Keystone pipeline.<\/p>\n<p>ENVIRONMENTALISTS IN THIS TOWN are scathing toward Biden; they say he has not expended any political capital on Green Energy programs, which have stalled in Congress. In private, Biden aides concede that his energy policies have been a political disaster.<\/p>\n<p>A SIMILAR MOOD PREVAILS in London, where Boris Johnson&#8217;s grand plan to punish fossil fuels in favor of renewables has backfired spectacularly as the British economy reels from a huge spike in energy prices. In France, Emmanuel Macron has proposed a major increase of nuclear power plants.<\/p>\n<p>THE WAR IN UKRAINE has dramatically increased prices of natural gas and other fuels, prompting European leaders to urge Biden not to impose tough sanctions on Russian production, which would drive prices even higher. But as the atrocities mount in Kyiv, the White House may play this card &#8212; while trying to wrap up an Iranian nuclear deal, still close to completion, which could result in more supply in global markets.<\/p>\n<p>TOUGH NEW ENERGY SANCTIONS on Russia would keep inflation elevated for several more months, and they would greatly increase Congressional calls for more energy extraction. This would be a disaster for the environmentalists; a leading proponent, John Kerry, may leave the Biden administration this year.<\/p>\n<p>BIDEN IS CORRECT WHEN HE POINTS OUT that the infrastructure bill that passed last year contains funding for Green projects. But it also has funding for highways and other projects that will increase emissions.<\/p>\n<p>ENERGY POLICY IS GREATLY AFFECTED BY PUBLIC OPINION, and the Republicans have strong support for their argument that the Green movement gets much of the blame for soaring gasoline prices. Just a few months after Glasgow, the mood has shifted dramatically; the mantra in Congress is for more drilling.<\/p>\n<\/div>\n<hr \/>\n<div class=\"Fineprint\"> \n\tThe views expressed in this blog are those of the author and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies.\n\t<br\/><br\/>\n\tThe views expressed in this blog are provided as a general source of information based on information available as of the date of publication and should not be considered as personal \tinvestment advice or an offer or solicitation to buy and\/or sell securities. Speculation or stated believes about future events, such as market or economic conditions, company or security performance, or other projections represent the beliefs of the author and do not necessarily represent the view of AGF, its subsidiaries or any of its affiliated companies, funds or investment strategies. Every effort has been made to ensure accuracy in these commentaries at the time of publication; however, accuracy cannot be guaranteed. Market conditions may change and AGF accepts no responsibility for individual investment decisions arising from the use of or reliance on the information contained herein. Any financial projections are based on the opinions of the author and should not be considered as a forecast. The forward looking statements and opinions may be affected by changing economic circumstances and are subject to a number of uncertainties that may cause actual results to differ materially from those contemplated in the forward looking statements. The information contained in this commentary is designed to provide you with general information related to the political and economic environment in the United States. It is not intended to be comprehensive investment advice applicable to the circumstances of the individual.\n\t<br\/><br\/>\nAGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is a registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities & Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.\n\t<br\/><br\/>\n<\/div>","protected":false},"excerpt":{"rendered":"<p>Timely insights from inside Washington.<\/p>\n","protected":false},"author":89,"featured_media":5551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"single-greg.php","format":"standard","meta":[],"categories":[5],"tags":[438,738],"acf":[],"lang":"en","translations":{"en":9058},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9058"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/89"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9058"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9058\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/5551"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9058"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9058"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9058"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}