{"id":9063,"date":"2022-03-03T14:49:56","date_gmt":"2022-03-03T19:49:56","guid":{"rendered":"https:\/\/perspectives.agf.com\/?p=9063"},"modified":"2022-03-03T14:49:58","modified_gmt":"2022-03-03T19:49:58","slug":"article-war-and-the-fear-of-recession","status":"publish","type":"post","link":"https:\/\/perspectives.agf.com\/article-war-and-the-fear-of-recession\/","title":{"rendered":"War and the Fear of Recession"},"content":{"rendered":"\n<p><em>Russia’s invasion of Ukraine is the latest risk to financial markets that were already reeling from the prospects of a potential slowdown in the global economy, says AGF’s CEO and Chief Investment Officer. <\/em>  <\/p>\n\n\n\n<p><strong>Speculation about a recession this year continues to grow. What should investors expect to happen? <\/strong>&nbsp;<\/p>\n\n\n\n<p>Recession seems like a low-probability event now that the latest wave of pandemic related economic restrictions are being lifted in more countries around the world. In fact, many of the emergency measures that have impacted the economy over the past two years are increasingly viewed by governments as untenable long-term solutions and may be a thing of the past if the virus ends up becoming endemic as many public heath experts predict. &nbsp;<\/p>\n\n\n\n<p>Still, even if this does prove true and the pandemic finally ends, it’s hard to rule out a recession entirely. At the very least, a slowdown of some significance may be inevitable given the current list of headwinds that could negatively impact growth in the months ahead. &nbsp;&nbsp;<\/p>\n\n\n\n<p>Of course, the latest of these headwinds is Russia’s invasion of Ukraine. The humanitarian crisis and human toll is horrific, but the economic ramifications of a prolonged war could also be profound. In particular, while the growing list of sanctions against Russia is a necessary tactic in the West’s support of Ukraine, they do run the risk of dampening global growth, at least to some extent. That said, the biggest risk isn’t a weakened Russian economy. Its contribution to global GDP is modest at best. More concerning is the impact that the war could have on global energy prices if Western countries add Russia’s oil and gas industry to its list of sanctions or if Russia restricts oil and natural gas exports in retaliation for those already in play. Even short of that, oil prices have soared in recent days from supply disruptions caused by the war and because some commodity traders are concerned about running afoul of the investment community’s growing commitment to divest from Russia-linked assets.<\/p>\n\n\n\n<p><strong>In other words, the war could exacerbate what is already a climate of high inflation?<\/strong><\/p>\n\n\n\n<p>That’s exactly right. Think about the potential impact of even higher energy prices on the purchasing power of consumers going forward. Instead of being able to buy groceries, fill up the car with gas and purchase a pair of new sunglasses or jeans, as they might have on a weekly shopping trip this time last year, now they may only be willing or able to buy groceries and gas, potentially hindering economic growth in the process. Perhaps the only thing keeping this from being a bigger problem right now is wage growth. This has kept pace – more or less – with price inflation and may continue being the case for as long as employers are able to pass on the cost of higher salaries to consumers. At some point, however, this relationship becomes precarious, and when it does, it’s discretionary spending that takes the biggest hit.<\/p>\n\n\n\n<p>If that isn’t enough to worry about, there’s also still the threat of tighter monetary policy. The U.S. Federal Reserve and other central banks may be less hawkish today than they were a month ago because of the Ukraine war, but they remain committed to raising interest rates, which, while meant to curb inflation over time, could further diminish purchasing power by making big ticket items that are usually bought on credit more expensive and that much harder to justify.<\/p>\n\n\n\n<p>Then, there’s the lack of fiscal stimulus going forward, especially in the United States, where support for more spending has all but vanished. So much so, that U.S. President Joe Biden’s Build Back Better Act still hasn’t been approved and some people are now calling it the <em>Build Back Never<\/em> bill. Moreover, many of the benefits that were rolled out at the height of the pandemic stimulus almost two years ago have or will soon expire, including the government’s student loan moratorium, which is set to end on May 1, barring another extension. That means a swath of the U.S. population not only has to deal with higher consumer prices, but soon the burden of paying back their loans at potentially higher interest rates. &nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>Given all of that, if recession is the worst-case scenario, what is the best-case scenario?<\/strong><\/p>\n\n\n\n<p>For the sake of everyone, not just investors, the very best case includes an end to Russia’s unjustified war on Ukraine. At the bare minimum, the rhetoric suggesting the conflict may escalate towards nuclear warfare must not become reality. Beyond that, the Goldilocks outcome starts with interest rates rising in a measured way and getting back to pre-pandemic levels over the next couple of years. That should temper any economic slowdown that could result from a more aggressive and sustained push to drive rates higher, yet not undermine the main task of lowering inflation, which could fall regardless as supply chain disruptions ease later this year and the rate of it naturally wanes on a year-over-year basis beginning next quarter. Moreover, don’t forget that many types of inflation – such as higher energy and food prices – are often self-correcting once they reach a level that slows demand.<\/p>\n\n\n\n<p>That’s not to say all inflation is bad. A little bit might be ideal, especially if it coincides with real wage gains that help consumers maintain purchasing power going forward. Furthermore, if businesses can also improve their productivity through investments in technology, it could significantly reduce the risk of wage increases spiralling out of control and creating even more price inflation down the road.<\/p>\n\n\n\n<p>Ultimately, that may be pie in the sky for the reality facing investors today, but something close to it still seems more likely than a recession later this year. While the fog of war has clouded the economic forecast for now, it may also lead to a more cautious rate hiking cycle that won’t seem so heavy-handed if inflation does fall of its own accord as last year’s supply chain disruptions dissipate in a post-Covid world.<\/p>\n\n\n\n<p><em>Kevin McCreadie is Chief Executive Officer and Chief Investment Officer at AGF Management Limited. He is a regular contributor to&nbsp;<\/em><a href=\"https:\/\/perspectives.agf.com\/\"><em>AGF Perspectives.<\/em><\/a><\/p>\n\n\n\n<p class=\"show-us\">Click to learn more about our <a href=\"https:\/\/www.agf.com\/us\/fundamental\/index.jsp\">fundamental<\/a>, <a href=\"https:\/\/www.agf.com\/us\/alternatives\/index.jsp\">alternative<\/a> and <a href=\"https:\/\/www.agf.com\/us\/quantitative\/index.jsp\">quantitative<\/a> capabilities.<\/p>\n\n\n\n<p class=\"show-canada\">Click to learn more about our <a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/fundamental\/index.jsp\">fundamental<\/a>, <a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/alternatives\/index.jsp\">alternative<\/a> and <a href=\"https:\/\/www.agf.com\/ca\/en\/capabilities\/quantitative\/index.jsp\">quantitative<\/a> capabilities.<\/p>\n\n\n\n<p class=\"show-institutional\">Click to learn more about our <a href=\"https:\/\/www.agf.com\/institutional\/capabilities\/fundamental\/index.jsp\">fundamental<\/a>, <a href=\"https:\/\/www.agf.com\/institutional\/strategies\/alternatives\/index.jsp\">alternative<\/a> and <a href=\"https:\/\/www.agf.com\/institutional\/strategies\/quantitative\/index.jsp\">quantitative<\/a> capabilities.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p><em>The views expressed in this blog are those of the authors and do not necessarily represent the opinions of AGF, its subsidiaries or any of its affiliated companies, funds, or investment strategies.<\/em><\/p>\n\n\n\n<p>The commentaries contained herein are provided as a general source of information based on information available as of March 3, 2022 and are not intended to be comprehensive investment advice applicable to the circumstances of the individual. Every effort has been made to ensure accuracy in these commentaries at the time of publication, however, accuracy cannot be guaranteed. Market conditions may change and AGF Investments accepts no responsibility for individual investment decisions arising from the use or reliance on the information contained here.<\/p>\n\n\n\n<p>References to specific securities are presented to illustrate the application of our investment philosophy only and do not represent all of the securities purchased, sold or recommended for the portfolio. It should not be assumed that investments in the securities identified were or will be profitable and should not be considered recommendations by AGF Investments.<\/p>\n\n\n\n<p>This document is intended for advisors to support the assessment of investment suitability for investors. Investors are expected to consult their advisor to determine suitability for their investment objectives and portfolio.<\/p>\n\n\n\n<p>AGF Investments is a group of wholly owned subsidiaries of AGF Management Limited, a Canadian reporting issuer. The subsidiaries included in AGF Investments are AGF Investments Inc. (AGFI), AGF Investments America Inc. (AGFA), AGF Investments LLC (AGFUS) and AGF International Advisors Company Limited (AGFIA). AGFA and AGFUS are registered advisors in the U.S. AGFI is registered as a portfolio manager across Canadian securities commissions. AGFIA is regulated by the Central Bank of Ireland and registered with the Australian Securities &amp; Investments Commission. The subsidiaries that form AGF Investments manage a variety of mandates comprised of equity, fixed income and balanced assets.<\/p>\n\n\n\n<p>® The “AGF” logo is a registered trademark of AGF Management Limited and used under licence.<\/p>\n\n\n\n<div class=\"Caption\">RO:20220303-2063776<\/div><br>\n","protected":false},"excerpt":{"rendered":"<p>Russia’s invasion of Ukraine is the latest risk to financial markets that were already reeling from the prospects of a potential slowdown in the global economy, says AGF’s CEO and Chief Investment Officer.     <\/p>\n","protected":false},"author":4,"featured_media":9064,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[769,767,632,367,630],"acf":[],"lang":"en","translations":{"en":9063},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9063"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/comments?post=9063"}],"version-history":[{"count":0,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/posts\/9063\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media\/9064"}],"wp:attachment":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/media?parent=9063"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/categories?post=9063"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/tags?post=9063"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}