{"id":113,"name":"Karrie Van Belle","url":"","description":"Karrie Van Belle is the Chief Marketing &amp; Innovation Officer at AGF Investments Inc. She sits on AGF’s Business Management Committee, Operations Oversight Committee, Disclosure Committee and the firm’s Sustainability Council.\r\n\r\nIn this role, Karrie is a strategic driver of AGF’s digital transformation agenda, focused on driving efficiencies and enhanced client experiences for the firm, in addition to overall responsibility in leading the firm’s marketing and communications strategy across its diverse range of investment management platforms, and leadership of the firm’s product initiatives globally.\r\n\r\nKarrie has more than 20 years of marketing and communications experience rooted in the Canadian asset management industry. Her experi­ence includes promoting innovation in marketing, with expertise across multiple disciplines from traditional advertising to social media and public relations to market research and analytics. Karrie holds a degree in Communica­tions from Simon Fraser University.\r\n\r\nPrior to joining AGF, Karrie was Managing Director, Head of Marketing and Communications at BlackRock Asset Management Canada Limited where she was a member on the region’s Executive Committee and the firm’s Global Marketing Leadership team.\r\n\r\nShe is the Chair of the Portfo­lio Management Association of Canada’s (PMAC) Marketing and Communications Committee, and sits on the Board of the Responsible Investment Association (RIA), Investment Funds Institute of Canada’s (IFIC) Strategic Research Committee and Junior Achievement Central Ontario’s Board of Governors.","link":"https:\/\/perspectives.agf.com\/author\/kvanbelle\/","slug":"kvanbelle","avatar_urls":{"24":"https:\/\/secure.gravatar.com\/avatar\/b38c03549b5382c4bf226ba72a5567bd?s=24&d=mm&r=g","48":"https:\/\/secure.gravatar.com\/avatar\/b38c03549b5382c4bf226ba72a5567bd?s=48&d=mm&r=g","96":"https:\/\/secure.gravatar.com\/avatar\/b38c03549b5382c4bf226ba72a5567bd?s=96&d=mm&r=g"},"meta":[],"pll_duplicate_content":false,"acf":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/113"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users"}]}}