{"id":2,"name":"Blake C. Goldring","url":"","description":"Blake C. Goldring is the Executive Chairman of AGF Management Limited. In this role, he is focused on furthering key partner relationships and deepening AGF’s strength within the alternative investments space, while also driving continued shareholder value serving on AGF’s various entity Boards.\r\n\r\nBlake was also a long-standing member of the Smith &amp; Williamson Board and helped execute the merger between Tilney and Smith &amp; Williamson to create one of the U.K.’s leading integrated wealth management and professional services groups, while delivering on AGF’s long-term investment strategy in the U.K.\r\n\r\nHe provides guidance and counsel to the CEO in setting the mission, vision and strategic direction for the firm. At the same time, he provides leadership to AGF’s Board of Directors in carrying out their collective responsibilities to supervise the management of the business and affairs of the company.\r\n\r\nBlake’s career at AGF spans more than 30 years. He was named President in 1997, Chief Executive Officer in 2000 and Chairman in 2006. Under his leadership, AGF has grown to be a premier global asset management firm with operations in Canada, the United States, Europe and Asia.\r\n\r\nAs a long-standing participant and advocate for the Canadian financial industry and broader community, Blake has been increasingly balancing his time across a number of organizations, including his involvement on the Board of C.D. Howe Institute, the Canadian Film Centre and Libraries and Archives Canada, in addition to supporting a number of other important causes.\r\n\r\nBlake is currently a Member of the Business Council of Canada (formerly the Canadian Council of Chief Executives) and sits on the Advisory Board of the Lawrence School for Public Policy, Ivey School of Business.\r\n\r\nBlake is also the founder of Canada Company: Many Ways to Serve, a charitable organization created to connect business and community leaders with Canada’s military. Among its many initiatives, Canada Company awards scholarships to the children of fallen soldiers to assist with their post-secondary education. In addition, Canada Company created and administered the Military Employment Transition (MET) Program from 2012 to 2018. This program helped 3,600 Veterans find meaningful employment in the civilian workforce.\r\n\r\nBlake has received numerous honours in recognition of his personal and professional achievements. Most recently, in December 2018, he was named a Member of the Order of Canada – our country’s second highest honour for merit. He was awarded the Person of Influence Award at 2007 Canadian Investment Awards Gala. He was the first person to be named Honorary Colonel for the Canadian Army as a whole in 2011. Blake was also awarded the Meritorious Service Medal (Military Division) in 2009, the Queen’s Diamond Jubilee Medal in 2012 and the Canadian Forces Decoration (CD) for 12 years of service in, 2017.\r\n\r\nRecognizing his community service, Blake received the Order of the Diocese from the Anglican Diocese in Toronto in 2013, and the Award of Merit from B’Nai Brith in 2011. In 2014, he received the VIMY Award from the Conference of Defence Association (CDA) Institute.\r\n\r\nBlake holds an Honours BA in Economics from the University of Toronto and a Master of Business Administration from INSEAD in France. He is also a member of the Toronto Society of Financial Analysts, a CFA® charterholder and a Fellow of the Institute of Canadian Bankers.","link":"https:\/\/perspectives.agf.com\/author\/bgoldring\/","slug":"bgoldring","avatar_urls":{"24":"https:\/\/secure.gravatar.com\/avatar\/40a51c221a1f9844b8647c3606838da3?s=24&d=mm&r=g","48":"https:\/\/secure.gravatar.com\/avatar\/40a51c221a1f9844b8647c3606838da3?s=48&d=mm&r=g","96":"https:\/\/secure.gravatar.com\/avatar\/40a51c221a1f9844b8647c3606838da3?s=96&d=mm&r=g"},"meta":[],"pll_duplicate_content":false,"acf":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/2"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users"}]}}