{"id":3,"name":"Judy G. Goldring","url":"","description":"Judy G. Goldring is a renowned leader in the asset management industry and one of Canada’s most influential business women. As President and Head of Global Distribution at AGF Management Limited, she oversees the execution of strategic plans in support of business priorities, counsels the CEO on business planning and provides direction for corporate initiatives.\r\n\r\nReporting to the CEO, Judy also brings unified accountability to and fosters greater synergies across AGF’s respective sales distribution channels globally. In addition, she oversees the firm’s Human Resources function and is responsible for AGF’s Private Client businesses: Highstreet Asset Management Inc., Cypress Capital Management Ltd. and Doherty &amp; Associates Ltd.\r\n\r\nJudy is also a member of the Executive Management Team where she assists in the development and execution of AGF’s strategy. In addition, as a member of the Board of Directors for AGF Management Limited and AGF Mutual Funds, she provides strategic leadership and vision that promotes AGF’s long-term growth.\r\n\r\nSince joining AGF in 1998, Judy has held several roles with increasing responsibility. Prior to being named President, she served as Executive Vice-President and Chief Operating Officer. In this role, she demonstrated leadership in promoting and supporting the firm’s operational effectiveness.\r\n\r\nBefore joining AGF, Judy specialized in regulatory and administrative law. She received a Bachelor of Arts in Economics from the University of Toronto and earned her Bachelor of Laws (LL.B) from Queen’s University. She is a member of the Law Society of Upper Canada and has been a member of the Canadian Bar Association since 1993. In 2019, she received an Honorary Doctorate of Laws (LL.D) from the University of Toronto.\r\n\r\nJudy is Vice-Chair of The Investment Funds Institute of Canada (IFIC)'s Board of Directors and sits on the Board of the Toronto French School (TFS), Canada’s International School, which is the largest bilingual school in Canada. In addition, Judy serves on the Scholarship Advisory Committee for the Children’s Aid Society, as well as is a lead fundraiser for the JDRF $100m Campaign to Accelerate.\r\n\r\nIn 2015, Judy was named a Top 100 Hall of Fame Inductee by the Women’s Executive Network™ (WXN). This distinct honour is given to women who are nominated as one of Canada’s Most Powerful Women: Top 100 for a fourth time. Before being nominated in 2015, Judy was recognized by the WXN in 2012, 2013 and 2014. Judy was also honoured as one of the Women’s Post Top 20 Women of 2010.","link":"https:\/\/perspectives.agf.com\/author\/jgoldring\/","slug":"jgoldring","avatar_urls":{"24":"https:\/\/secure.gravatar.com\/avatar\/4038544940b1479fba49fa40ba9bfa6a?s=24&d=mm&r=g","48":"https:\/\/secure.gravatar.com\/avatar\/4038544940b1479fba49fa40ba9bfa6a?s=48&d=mm&r=g","96":"https:\/\/secure.gravatar.com\/avatar\/4038544940b1479fba49fa40ba9bfa6a?s=96&d=mm&r=g"},"meta":[],"pll_duplicate_content":false,"acf":[],"_links":{"self":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users\/3"}],"collection":[{"href":"https:\/\/perspectives.agf.com\/wp-json\/wp\/v2\/users"}]}}